Repository: kbhff/WordPress-Skeleton
Catalog: content/plugins/buddypress/bp-languages/buddypress-*.po
Languages: da_dk

source: Sorry, usernames may not contain the character "_"!
da_dk: Desværre, brugernavne må ikke indeholde tegnet "_"!

source: Sorry, usernames must have letters too!
da_dk: Beklager, brugernavne skal indeholde bogstaver!

source: Sorry, you are not allowed to create groups.
da_dk: Beklager, du har ikke tilladelse til at oprette grupper.

source: Started by %1$s
da_dk: Startet af %1$s

source: Sticky Topic
da_dk: Fastgør emne

source: Subject
da_dk: Emne

source: Submitted on <a href="%1$s">%2$s at %3$s</a>
da_dk: Tilføjet den <a href="%1$s">%2$s kl. %3$s</a>

source: Submitted on: <strong>%1$s</strong>
da_dk: Tilføjet den: <strong>%1$s</strong>

source: Switch to WordPress Toolbar
da_dk: Skift til WordPress værktøjslinje

source: Tags (comma separated):
da_dk: Tags (kommasepareret):

source: Text Box
da_dk: Tekstboks

source: Thanks for registering! To complete the activation of your account and blog, please click the following link: %1$s After you activate, you can visit your blog here: %2$s
da_dk: Tak fordi du registrerede dig! For at aktivere din konto og blog, skal du klikke på følgende link: %1$s Efter din endelige aktivering, kan du besøge din blog her: %2$s

source: Thanks for registering! To complete the activation of your account please click the following link: %1$s
da_dk: Tak fordi du registrerede dig! For at aktivere din konto skal du klikke på nedenstående link: %1$s

source: That email address is already taken.
da_dk: Den e-mail-adresse er allerede taget.

source: That email address is currently unavailable for use.
da_dk: E-mail-adressen kan ikke benyttes i øjeblikket.

source: That email address is invalid. Check the formatting and try again.
da_dk: E-mail-adressen er ugyldig. Kontroller det indtastede og prøv igen.

source: The %s was deleted successfully!
da_dk: %s blev slettet med succes!

source: The activity has been updated succesfully.
da_dk: Aktiviteten er blevet opdateret.

source: The activity I've marked as a favorite.
da_dk: Aktivitet jeg har markeret som favorit.

source: The activity item has been marked as spam and is no longer visible.
da_dk: Aktiviteten er blevet markeret som spam og er ikke længere synlig.

source: The activity of groups I am a member of.
da_dk: Aktiviteten i grupper jeg er medlem af.

source: The activity of my friends only.
da_dk: Kun mine venners aktivitet.

source: The bb-config.php file was not found at that location, please try again.
da_dk: Filen bb-config-php, blev ikke fundet på den placering, prøv venligst igen.

source: The BuddyPress %1$s is complete, and your site is ready to go!
da_dk: BuddyPress %1$s er færdig og dit site er klar!

source: The field was saved successfully.
da_dk: Feltet blev gemt.

source: The file you uploaded is too big. Please upload a file under %s
da_dk: Filen du har forsøgt at uploade, er for stor. Brug venligst en fil under %s

source: The first footer widget area
da_dk: Det første sidefod widget-område

source: The following active BuddyPress Components do not have associated WordPress Pages: %2$s. <a href="%1$s" class="button-secondary">Repair</a>
da_dk: De følgende aktive BuddyPress-komponenter er ikke tilknyttet nogen WordPress-sider: %2$s. <a href="%1$s" class="button-secondary">Reparer</a>

source: The forums component has not been set up yet.
da_dk: Forakomponenten er ikke blevet opsat endnu.

source: The fourth footer widget area
da_dk: Det fjerde sidefod widget-område

source: The group avatar was uploaded successfully!
da_dk: Gruppens avatar er med succes uploadet!

source: The group was deleted successfully
da_dk: Gruppen blev slettet med succes

source: The group was deleted successfully.
da_dk: Gruppen blev slettet med succes.

source: The group was saved successfully.
da_dk: Gruppen blev gemt.

source: The new group avatar was uploaded successfully!
da_dk: Den nye gruppe-avatar blev uploadet med succes!

source: The new password fields did not match.
da_dk: Felterne med den nye adgangskode er ikke ens.

source: The page users will visit to activate their account once they have registered.
da_dk: Den side, brugerne havner på for at aktivere deres konto, når de har registreret.

source: The passwords you entered do not match.
da_dk: De indtastede adgangskoder er ikke ens.

source: The post was deleted successfully
da_dk: Indlægget blev slettet med succes

source: The post was edited successfully
da_dk: Indlægget blev redigeret med succes

source: The public activity for everyone on this site.
da_dk: Den offentlige aktivitet for alle på dette site.

source: The second footer widget area
da_dk: Det andet sidefod widget-område

source: The sidebar widget area
da_dk: Sidebar widget-området

source: The third footer widget area
da_dk: Det tredje sidefod widget-område

source: The topic was closed successfully
da_dk: Emnet blev lukket med succes

source: The topic was created successfully
da_dk: Emnet blev oprettet med succes

source: The topic was deleted successfully
da_dk: Emnet blev slettet med succes

source: The topic was edited successfully
da_dk: Emnet blev redigeret med succes

source: The topic was made sticky successfully
da_dk: Emnet blev med succes fastgjort

source: The topic was opened successfully
da_dk: Emnet blev åbnet med succes

source: The topic was unstuck successfully
da_dk: Emnet blev frigjort med succes

source: The two big editing areas for the activity title and content are fixed in place, but you can reposition all the other boxes using drag and drop, and can minimize or expand them by clicking the title bar of each box. Use the Screen Options tab to unhide more boxes (Primary Item/Secondary Item, Link, Type, Author ID) or to choose a 1- or 2-column layout for this screen.
da_dk: De to redigeringsområder for aktivitetens titel og indhold er låste i deres placering, men du kan nemt flytte alle andre bokse ved at trække og slippe. Du kan minimere og udvide dem ved at klikke på titel-baren i toppen af hver boks. Brug fanen Skærmindstillinger til at skjule eller vise flere bokse (Primært element/Sekundært element, Link, Type, Forfatter ID) eller til at vælge et én- eller tokolonne layout til dette skærmbillede.

source: The uploaded file was only partially uploaded
da_dk: Filen du uploadede blev kun delvist uploadet.

source: Theme
da_dk: Tema

source: Theme activated! This theme contains <a href="%s">custom header image</a> support and <a href="%s">sidebar widgets</a>.
da_dk: Tema aktiveret! Dette tema indeholder understøttelse af <a href="%s">brugerdefineret header billede</a> og <a href="%s">sidebar widgets</a>.

source: There are many different types of activities. Some are generated automatically by BuddyPress and other plugins, and some are entered directly by a user in the form of status update. To help manage the different activity types, use the filter dropdown box to switch between them.
da_dk: Der findes mange forskellige typer af aktiviteter. Nogle genereres automatisk af BuddyPress og andre plugins, mens andre er indtastet direkte af en bruger i form af en besked. Til at håndtere de forskellige aktivitetstyper kan filter-dropdown-boksen anvendes.

source: There are no fields in this group.
da_dk: Der er ingen felter i denne gruppe.

source: There are no groups to display.
da_dk: Der er ingen grupper at vise.

source: There are no pending membership requests.
da_dk: Der er ingen ventende medlemskabsanmodninger.

source: There are no posts for this topic.
da_dk: Der er ingen indlæg til dette emne.

source: There are no recently active members
da_dk: Der er ingen nyligt aktive medlemmer

source: There are no users currently online
da_dk: Der er i øjeblikket ingen medlemmer logget på

source: There aren't enough site members to show a random sample just yet.
da_dk: Der er ikke nok medlemmer til at vise en tilfældig en endnu.

source: There is no error, the file uploaded with success
da_dk: Der er ingen fejl, filen uploadet med succes

source: There was a problem accepting that request. Please try again.
da_dk: Der opstod et problem under forsøget på at acceptere anmodningen. Prøv venligst igen.

source: There was a problem activating that notice.
da_dk: Der opstod et problem under aktivering af denne meddelelse.

source: There was a problem closing the notice.
da_dk: Der opstod et problem under forsøget på at lukke meddelelsen.

source: There was a problem cropping the avatar, please try uploading it again
da_dk: Der opstod et problem med at tilpasse din avatar. Prøv at uploade det igen.

source: There was a problem cropping your avatar, please try uploading it again
da_dk: Der opstod et problem under forsøget på at beskære din avatar, prøv venligst at uploade den igen.

source: There was a problem deactivating that notice.
da_dk: Der opstod et problem under deaktivering af denne meddelelse.

source: There was a problem deleting messages.
da_dk: Der opstod et problem under forsøget på at slette beskederne.

source: There was a problem deleting that avatar, please try again.
da_dk: Der opstod et problem med at slette avataren, prøv venligst igen.

source: There was a problem deleting that notice.
da_dk: Der opstod et problem under sletning af denne meddelelse.

source: There was a problem marking messages as read.
da_dk: Der opstod et problem under forsøget på at markere beskederne som læst.

source: There was a problem marking messages as unread.
da_dk: Der opstod et problem under forsøget på at markere beskederne som ulæst.

source: There was a problem posting your update, please try again.
da_dk: Der opstod et problem med at poste din besked, prøv venligst igen.

source: There was a problem rejecting that request. Please try again.
da_dk: Der opstod et problem under forsøget på at afvise anmodningen. Prøv venligst igen.

source: There was a problem sending that reply. Please try again.
da_dk: Der opstod et problem under afsendelsen af dette svar. Prøv venligst igen.

source: There was a problem sending your reply, please try again
da_dk: Der opstod et problem under afsendelsen af dit svar, prøv venligst igen

source: There was a problem updating some of your profile information, please try again.
da_dk: Der opstod et problem under forsøget på at opdatere nogle af dine profilinformationer, prøv venligst igen.

source: There was a problem when deleting. Please try again.
da_dk: Der opstod et problem under sletningen. Prøv venligst igen.

source: There was a problem, please correct the form below and try again.
da_dk: Der opstod et problem. Ret venligst formularen herunder og prøv igen.

source: There was an error accepting the membership request, please try again.
da_dk: Der opstod en fejl under forsøget på at acceptere anmodningen om medlemskab, prøv venligst igen.

source: There was an error deleting %s from the system. Please try again.
da_dk: Der opstod en fejl under forsøget på at slette %s fra systemet. Prøv venligst igen.

source: There was an error deleting messages.
da_dk: Der opstod en fejl under sletning af beskederne.

source: There was an error deleting that message.
da_dk: Der opstod en fejl under sletning af beskeden.

source: There was an error deleting that post
da_dk: Der opstod en fejl under sletning af dette indlæg

source: There was an error deleting the %s. Please try again
da_dk: Der opstod en fejl under sletning af %s. Prøv venligst igen

source: There was an error deleting the group, please try again.
da_dk: Der opstod en fejl under forsøget på at slette gruppen, prøv venligst igen

source: There was an error deleting the group. Please try again
da_dk: Der opstod en fejl under forsøget på at slette gruppen. Prøv venligst igen

source: There was an error deleting the topic
da_dk: Der opstod en fejl under sletning af emnet

source: There was an error joining the group.
da_dk: Der opstod en fejl under forsøget på at tilmelde dig gruppen.

source: There was an error leaving the group.
da_dk: Der opstod en fejl under forsøget på at forlade gruppen.

source: There was an error marking that activity as a favorite, please try again.
da_dk: Der opstod en fejl under forsøget på at markere denne aktivitet som en favorit. Prøv venligst igen.

source: There was an error posting that reply, please try again.
da_dk: Der opstod en fejl under forsøget på at sende svaret, prøv venligst igen.

source: There was an error rejecting the membership request, please try again.
da_dk: Der opstod en fejl under forsøget på at afvise anmodningen om medlemskab, prøv venligst igen.

source: There was an error removing that activity as a favorite, please try again.
da_dk: Der var en fejl under forsøget på at fjerne denne aktivitet som en favorit. Prøv venligst igen.

source: There was an error removing that user from the group, please try again
da_dk: Der opstod en fejl under forsøget på at fjerne denne bruger fra gruppen, prøv igen

source: There was an error saving group details, please try again.
da_dk: Der opstod en fejl under forsøget på at gemme gruppedetaljer, prøv venligst igen.

source: There was an error saving group details. Please try again.
da_dk: Der opstod en fejl under forsøget på at gemme gruppedetaljer. Prøv venligst igen.

source: There was an error saving the field. Please try again
da_dk: Der opstod en fejl under forsøget på at gemme feltet. Prøv venligst igen

source: There was an error saving the group avatar, please try uploading again.
da_dk: Der opstod en fejl under forsøget på at gemme gruppens avatar, prøv venligst at uploade den igen.

source: There was an error saving the group. Please try again
da_dk: Der opstod en fejl under forsøget på at gemme gruppen. Prøv venligst igen

source: There was an error sending that message, please try again
da_dk: Der opstod en fejl under afsendelse af denne besked, prøv venligst igen

source: There was an error sending that notice, please try again
da_dk: Der opstod en fejl under afsendelse af denne meddelelse, prøv venligst igen

source: There was an error sending your group membership request, please try again.
da_dk: Der opstod en fejl under afsendelsen af din anmodning om gruppemedlemsskab, prøv venligst igen.

source: There was an error updating group details, please try again.
da_dk: Der opstod en fejl under opdateringen af gruppedetaljer, prøv venligst igen

source: There was an error updating group settings, please try again.
da_dk: Der opstod en fejl under opdateringen af gruppeindstillinger, prøv venligst igen

source: There was an error when banning that user, please try again
da_dk: Der opstod en fejl under forsøget på at bandlyse brugeren, prøv venligst igen

source: There was an error when closing that topic
da_dk: Der opstod en fejl under lukning af dette emne

source: There was an error when creating the topic
da_dk: Der opstod en fejl under oprettelsen af emnet

source: There was an error when deleting that activity
da_dk: Der opstod en fejl under sletning af denne aktivitet

source: There was an error when demoting that user, please try again
da_dk: Der opstod en fejl under forsøget på at degradere brugeren, prøv venligst igen

source: There was an error when editing that post
da_dk: Der opstod en fejl under redigeringen af dette indlæg

source: There was an error when editing that topic
da_dk: Der opstod en fejl under redigeringen af dette emne

source: There was an error when making that topic a sticky
da_dk: Der opstod en fejl under forsøget på at fastgøre dette emne

source: There was an error when opening that topic
da_dk: Der opstod en fejl under åbning af dette emne

source: There was an error when posting your update, please try again.
da_dk: Der opstod en fejl under forsøget på at poste din besked, prøv venligst igen.

source: There was an error when promoting that user, please try again
da_dk: Der opstod en fejl under forsøget på at forfremme brugeren, prøv venligst igen

source: There was an error when replying to that topic
da_dk: Der opstod en fejl ved at besvare dette emne

source: There was an error when unbanning that user, please try again
da_dk: Der opstod en fejl under forsøget på at fjerne bandlysning af brugeren, prøv venligst igen

source: There was an error when unsticking that topic
da_dk: Der opstod en fejl under frigørelsen af dette emne

source: There were no groups found.
da_dk: Ingen grupper blev fundet.

source: There were no members found, please try another filter.
da_dk: Der blev ikke fundet nogle medlemmer, prøv venligst et andet filter.

source: These identify the object that created this activity. For example, the fields could reference a pair of site and comment IDs.
da_dk: Disse identificerer det objekt, der oprettede denne aktivitet. For eksempel kan felterne refererer til et par bestående af site og kommentar-ID'er.

source: Third Footer Widget Area
da_dk: Tredje sidefod widget-område

source: This field can be seen by: <span class="current-visibility-level">%s</span>
da_dk: Dette felt kan ses af: <span class="current-visibility-level">%s</span>

source: This group does not have a forum setup yet.
da_dk: Denne gruppe har endnu ikke et forum.

source: This group has no administrators
da_dk: Denne gruppe har ingen administratorer

source: This group has no members.
da_dk: Denne gruppe har ingen medlemmer.

source: This group has no moderators
da_dk: Denne gruppe har ingen moderatorer

source: This group must have at least one admin
da_dk: Denne gruppe skal have mindst en administrator

source: This group will be listed in the groups directory and in search results.
da_dk: Denne gruppe vil blive vist i gruppeoversigten og i søgeresultaterne.

source: This group will not be listed in the groups directory or search results.
da_dk: Denne gruppe vil ikke blive vist i gruppeoversigten eller i søgeresultaterne.

source: This is a hidden group
da_dk: Dette er en skjult gruppe

source: This is a hidden group and only invited members can join.
da_dk: Dette er en skjult gruppe og kun inviterede medlemmer kan tilmelde sig.

source: This is a notice to all users.
da_dk: Dette er en besked til alle brugere.

source: This is a private group
da_dk: Dette er en privat gruppe

source: This is a private group and you must request group membership in order to join.
da_dk: Dette er en privat gruppe, og du skal anmode om medlemskab af gruppen for at få adgang.

source: This is a private group. To join you must be a registered site member and request group membership.
da_dk: Dette er en privat gruppe. For at tilmelde dig skal du være et registreret medlem og anmode om gruppemedlemskab.

source: This is a private group. Your membership request is awaiting approval from the group administrator.
da_dk: Dette er en privat gruppe. Din anmodning om medlemskab afventer godkendelse fra gruppens administrator.

source: This is a public group
da_dk: Dette er en offentlig gruppe

source: This is a required field
da_dk: Dette er et obligatorisk felt

source: This topic does not exist.
da_dk: Dette emne eksisterer ikke.

source: This topic is closed, replies are no longer accepted.
da_dk: Dette emne er lukket, svar accepteres ikke længere.

source: This user has been marked as a spammer. Only site admins can view this profile.
da_dk: Denne bruger er blevet markeret som spammer. Kun sidens administratorer kan se denne profil.

source: This user is a spammer.
da_dk: Denne bruger er en spammer.

source: This user's notification settings have been saved.
da_dk: Denne brugers notifikationsindstillinger er blevet gemt.

source: Title:
da_dk: Titel:

source: To complete the update, a few changes need to be made to your database. These changes are not destructive and will not remove or change any existing settings.
da_dk: For at fuldføre opdateringen, skal der foretages nogle få ændringer i databasen. Disse ændringer er ikke destruktive og vil ikke fjerne eller ændre de eksisterende indstillinger.

source: To disable these notifications please log in and go to: %s
da_dk: For at slå disse notifikationer fra, log ind og gå til: %s

source: To skip the avatar upload process, hit the "Next Step" button.
da_dk: For at springe over avatar upload-processen, klik på "Næste Trin" knappen.

source: To:
da_dk: Til:

source: Toolbar
da_dk: Værktøjslinje

source: Topic
da_dk: Emne

source: Topic tags:
da_dk: Emne tags:

source: Topics Started
da_dk: Emner startet

source: Un-spammed by %s
da_dk: Spam-markering fjernet af %s

source: Un-stick Topic
da_dk: Frigør emne

source: Unban this member
da_dk: Ophæv bandlysning af dette medlem

source: Uninstall Group Forums
da_dk: Afinstaller gruppefora

source: Unread
da_dk: Ulæste

source: Unreplied
da_dk: Ubesvarede

source: Update
da_dk: Opdater

source: update
da_dk: opdater

source: Update BuddyPress
da_dk: Opdater BuddyPress

source: Update Posted!
da_dk: Besked postet!

source: Updated Profile
da_dk: Opdateret profil

source: Updates
da_dk: Beskeder

source: Upload an image to use as an avatar for this group. The image will be shown on the main group page, and in search results.
da_dk: Upload et billede til brug som en avatar for denne gruppe. Billedet vil blive vist på gruppens side og i søgeresultaterne.

source: Upload Failed! Error was: %s
da_dk: Upload fejlramt! Fejlen var: %s

source: Upload failed! Error was: %s
da_dk: Upload mislykkedes! Fejlen var: %s

source: Upload Image
da_dk: Upload billede

source: Use an existing page:
da_dk: Brug en eksisterende side

source: Use BuddyPress Default
da_dk: Brug BuddyPress standard

source: Use Existing Installation
da_dk: Brug eksisterende installation

source: Use this theme
da_dk: Brug dette tema

source: User ban removed successfully
da_dk: Bandlysning af brugeren er ophævet med succes

source: User banned successfully
da_dk: Bruger bandlyst

source: User Capabilities
da_dk: Bruger muligheder

source: User demoted successfully
da_dk: Brugeren blev degraderet

source: User Groups
da_dk: Brugergrupper

source: User marked as spammer. Spam users are visible only to site admins.
da_dk: Brugeren er markeret som spammer. Spam-brugere er kun synlige for sidens administratorer.

source: User promoted successfully
da_dk: Bruger forfremmet med succes

source: User registration is currently not allowed.
da_dk: Brugerregistrering er ikke tilladt i øjeblikket.

source: User removed as spammer.
da_dk: Bruger fjernet som spammer.

source: User removed successfully
da_dk: Brugeren blev slettet

source: Username
da_dk: Brugernavn

source: Username must be at least 4 characters
da_dk: Brugernavnet skal være på mindst 4 karakterer

source: View
da_dk: Vis

source: View Activity
da_dk: Vis aktivitet

source: View Discussion
da_dk: Se debat

source: View Message
da_dk: Se besked

source: View Thread / Permalink
da_dk: Se tråd / permalink

source: Viewing group %1$s to %2$s (of %3$s groups)
da_dk: Viser gruppe %1$s til %2$s (af i alt %3$s grupper)

source: Viewing item %1$s to %2$s (of %3$s items)
da_dk: Viser post %1$s til %2$s (af i alt %3$s poster)

source: Viewing member %1$s to %2$s (of %3$s active members)
da_dk: Viser medlem %1$s til %2$s (af i alt %3$s aktive medlemmer)

source: Viewing member %1$s to %2$s (of %3$s members online)
da_dk: Viser medlem %1$s til %2$s (af i alt %3$s medlemmer online)

source: Viewing member %1$s to %2$s (of %3$s members with friends)
da_dk: Viser medlem %1$s til %2$s (af i alt %3$s medlemmer med venner)

source: Viewing member %1$s to %2$s (of %3$s members)
da_dk: Viser medlem %1$s til %2$s (af i alt %3$s medlemmer)

source: Viewing members %1$s to %2$s (of %3$s members)
da_dk: Viser medlem %1$s til %2$s (af i alt %3$s medlemmer)

source: Viewing message %1$s to %2$s (of %3$s messages)
da_dk: Viser besked %1$s til %2$s (af i alt %3$s beskeder)

source: Viewing post %1$s to %2$s (%3$s total posts)
da_dk: Viser indlæg %1$s til %2$s (%3$s indlæg i alt)

source: Viewing site %1$s to %2$s (of %3$s sites)
da_dk: Vises site %1$s til %2$s (af %3$s sites)
