Repository: kbhff/WordPress-Skeleton
Catalog: content/plugins/buddypress/bp-languages/buddypress-*.po
Languages: da_dk

source: Viewing topic %s to %s (of %s total topics%s)
da_dk: Viser emne %s til %s (af i alt %s emner%s)

source: Visit
da_dk: Besøg

source: Visit Site
da_dk: Besøg site

source: WARNING: Deleting this group will completely remove ALL content associated with it. There is no way back, please be careful with this option.
da_dk: ADVARSEL: Sletning af denne gruppe vil fjerne ALT indhold forbundet med den permanent. Der er ingen vej tilbage, så vær forsigtig med denne mulighed.

source: We're sorry, but we can't find the page that you're looking for. Perhaps searching will help.
da_dk: Beklager! Men vi kan ikke finde den side, du leder efter. Måske en søgning ville hjælpe.

source: We've noticed that your site uses the old bar from earlier versions of BuddyPress.
da_dk: Vi har bemærket, at din hjemmeside bruger den gamle værktøjslinje fra tidligere versioner af BuddyPress.

source: Website
da_dk: Websted

source: week
da_dk: uge

source: weeks
da_dk: uger

source: What's new in %s, %s?
da_dk: Hvad er nyt i %s, %s?

source: What's new, %s?
da_dk: Hvad er nyt, %s?

source: Which members of this group are allowed to invite others?
da_dk: Hvilke medlemmer af denne gruppe har mulighed for at invitere andre brugere?

source: Who can see this field?
da_dk: Hvem kan se dette felt?

source: Who's Online
da_dk: Hvem er online?

source: Who's Online Avatars
da_dk: Hvem er online avaterer

source: Why have all my BuddyPress menus disappeared?
da_dk: Hvorfor er alle mine BuddyPress-menuer forsvundet?

source: year
da_dk: år

source: years
da_dk: år

source: Yes
da_dk: Ja

source: Yes, I'd like to create a new site
da_dk: Ja, jeg vil gerne oprette en ny side

source: Yes, please!
da_dk: Ja, tak!

source: You
da_dk: Dig

source: You already have a pending friendship request with this user
da_dk: Du har allerede en ventende anmodning om venskab med denne bruger

source: You are alone in this conversation.
da_dk: Du er alene i denne samtale.

source: You are already friends with this user
da_dk: Du er allerede venner med denne bruger

source: You are browsing the archive for %1$s.
da_dk: Du gennemser arkivet for %1$s.

source: You are not a member of any groups so you don't have any group forums you can post in. To start posting, first find a group that matches the topic subject you'd like to start. If this group does not exist, why not <a href='%s'>create a new group</a>? Once you have joined or created the group you can post your topic in that group's forum.
da_dk: Du er ikke medlem af nogen grupper, så du har ikke nogen gruppefora du kan skrive i. For at skrive skal du først finde en gruppe, der passer med det emne du vil skrive om. Hvis denne gruppe ikke eksisterer, hvorfor så ikke <a href='%s'>oprette en ny gruppe</a>? Når du har tilsluttet eller oprettet gruppen kan du skrive dine spørgsmål i denne gruppes forum.

source: You are not an admin of this group.
da_dk: Du er ikke administrator i denne gruppe.

source: You are not yet friends with this user
da_dk: Du er endnu ikke er venner med denne bruger

source: You are promoted to a group administrator or moderator
da_dk: Du er forfremmet til gruppe administrator eller moderator

source: You are requesting to become a member of the group '%s'.
da_dk: Du anmoder om at blive medlem af gruppen '%s'.

source: You can also moderate the activity from this screen using the Status box, where you can also change the timestamp of the activity.
da_dk: Du kan også moderere aktiviteten fra dette skærmbillede ved at bruge statusboksen, hvor du også kan ændre aktivitetens tidsstempel.

source: You can manage activities made on your site similar to the way you manage comments and other content. This screen is customizable in the same ways as other management screens, and you can act on activities using the on-hover action links or the Bulk Actions.
da_dk: Du kan administrere aktiviteter lavet på dit site, på samme måde som du administrerer kommentarer og andet indhold. Dette skærmbillede kan tilpasses på samme måde som andre administrationsskærme. Du kan arbejde med aktiviteterne via de links som bliver synlige når du fører musen over en aktivitet eller ved hjælp af massehandlinger for flere aktiviteter på en gang.

source: You do not have access to this activity.
da_dk: Du har ikke adgang til denne aktivitet.

source: You do not have access to this group.
da_dk: Du har ikke adgang til denne gruppe.

source: You do not have access to this page.
da_dk: Du har ikke adgang til denne side.

source: You edit activities made on your site similar to the way you edit a comment. This is useful if you need to change which page the activity links to, or when you notice that the author has made a typographical error.
da_dk: Du redigerer aktiviteter på dit site på samme måde som du rediger en kommentar. Dette er nyttigt, hvis du fx har brug at ændre den side aktiviteten linker til, eller hvis du bemærker, at forfatteren har lavet en stave- eller slåfejl.

source: You have %1$d new mentions
da_dk: Du har %1$d nye omtaler

source: You have %d new group invitations
da_dk: Du har %d nye gruppeinvitationer

source: You have %d new message
da_dk: Du har %d ny besked

source: You have %d new messages
da_dk: Du har %d nye beskeder

source: You have %d pending friendship requests
da_dk: Du har %d venskabsanmodninger

source: You have a friendship request from %s
da_dk: Du har et venskabsanmodning fra %s

source: You have a pending friendship request with this user
da_dk: Du har en ventende venskabsanmodning fra denne bruger

source: You have an invitation to the group: "%s"
da_dk: Du har en invitation til gruppen: "%s"

source: You have an invitation to the group: %s
da_dk: Du har fået en invitation til gruppen: %s

source: You have been banned from this group.
da_dk: Du er blevet bandlyst fra denne gruppe.

source: You have been promoted in the group: "%s"
da_dk: Du er blevet forfremmet i gruppen: "%s"

source: You have been promoted to %1$s for the group: "%2$s". To view the group please visit: %3$s ---------------------
da_dk: Du er blevet forfremmet til %1$s for gruppen: "%2$s". For at se gruppen, gå til: %3$s ---------------------

source: You have no groups.
da_dk: Du har ingen grupper.

source: You have no outstanding group invites.
da_dk: Du har ingen udestående gruppeinvitationer.

source: You have no pending friendship requests.
da_dk: Du har ingen ventende venskabsanmodninger.

source: You have successfully created your account! Please log in using the username and password you have just created.
da_dk: Du har med succes oprettet din konto! Log ind med det brugernavn og den adgangskode, du netop har oprettet.

source: You have successfully created your account! To begin using this site you will need to activate your account via the email we have just sent to your address.
da_dk: Du har med succes oprettet din konto! For at begynde at bruge dette site, skal du aktivere din konto via den e-mail, som vi netop har sendt til din adresse.

source: You haven't added any friend connections yet.
da_dk: Du har ikke tilføjet nogen venneforbindelser endnu.

source: You joined the group!
da_dk: Du tilmeldte dig gruppen!

source: You may activate both Group and Site Wide forums, but this may create a poor experience for your members.
da_dk: Du kan aktivere både gruppefora og centrale fora, men dette kan give dine brugere en dårlig oplevelse.

source: You may use an existing bbPress installation if you have one.
da_dk: Du kan bruge en eksisterende bbPress installation, såfremt du har en.

source: You must be <a href="%1$s">logged in</a> to post a comment.
da_dk: Du skal være <a href="%1$s">logget ind</a> for at kunne tilføje en kommentar.

source: You must log in to access the page you requested.
da_dk: Du skal logge ind for at få adgang til denne side.

source: You successfully left the group.
da_dk: Du har nu forladt gruppen.

source: You were promoted to a mod in %d groups
da_dk: Du blev forfremmet til moderator i %d grupper

source: You were promoted to a mod in the group "%s"
da_dk: Du blev forfremmet til moderator i gruppen "%s"

source: You were promoted to an admin in %d groups
da_dk: Du blev forfremmet til administrator i %d grupper

source: You were promoted to an admin in the group "%s"
da_dk: Du blev forfremmet til administrator i gruppen "%s"

source: You will auto join this group when you reply to this topic.
da_dk: De vil automatisk blive medlem i denne gruppe, når du besvarer dette emne.

source: You will auto join this group when you start a new topic.
da_dk: De vil automatisk blive medlem i denne gruppe, når du starter et nyt emne.

source: You've decided to set up a new installation of bbPress for forum management in BuddyPress. This is very simple and is usually just a one click process. When you're ready, hit the link below.
da_dk: Du har valgt at oprette en ny installation af bbPress for forum administration i BuddyPress. Dette er meget enkelt, og er som regel bare ét klik → → → → væk. Når du er klar, så klik på linket herunder.

source: Your account is now active!
da_dk: Din konto er nu aktiv!

source: Your account was activated successfully! You can now log in with the username and password you provided when you signed up.
da_dk: Din konto blev aktiveret med succes! Du kan nu logge ind med det brugernavn og adgangskode, du angav, da du tilmeldte dig.

source: Your account was activated successfully! Your account details have been sent to you in a separate email.
da_dk: Din konto blev aktiveret med succes! Dine kontooplysninger er blevet sendt til dig i en separat e-mail.

source: Your address will be
da_dk: Din adresse vil blive

source: Your Avatar
da_dk: Din avatar

source: Your avatar was deleted successfully!
da_dk: Din avatar blev slettet med succes!

source: Your avatar will be used on your profile and throughout the site. If there is a <a href="http://gravatar.com">Gravatar</a> associated with your account email we will use that, or you can upload an image from your computer.
da_dk: Din avatar vil blive brugt på din profil og på hele webstedet. Hvis der er en <a href="http://gravatar.com">Gravatar</a> tilknyttet din kontos email adresse vil vi bruge den, ellers kan du uploade et billede fra din computer.

source: Your avatar will be used on your profile and throughout the site. To change your avatar, please create an account with <a href="http://gravatar.com">Gravatar</a> using the same email address as you used to register with this site.
da_dk: Din avatar vil blive brugt på din profil og på hele webstedet. For at ændre din avatar, kan du oprette en konto med <a href="http://gravatar.com">Gravatar</a> ved at benytte den samme e-mail-adresse som du brugte til at registrere dig med på dette websted.

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer godkendelse.

source: Your current password is invalid.
da_dk: Din nuværende adgangskode er ugyldig.

source: Your existing theme
da_dk: Dit nuværende tema

source: Your image was bigger than the maximum allowed file size of:
da_dk: Dit billede var større end den største tilladte fil-størrelse på:

source: Your membership request for the group "%1$s" has been accepted. To view the group please login and visit: %2$s ---------------------
da_dk: Din anmodning om medlemskab af gruppen "%1$s" er blevet accepteret. For at se gruppen, log ind og gå til: %2$s ---------------------

source: Your membership request for the group "%1$s" has been rejected. To submit another request please log in and visit: %2$s ---------------------
da_dk: Din anmodning om medlemskab af gruppen "%1$s" er blevet afvist. For at sende en ny ansøgning, log ind og gå til: %2$s ---------------------

source: Your membership request was sent to the group administrator successfully. You will be notified when the group administrator responds to your request.
da_dk: Din anmodning om medlemsskab i gruppen blev sendt til gruppens administrator. Du bliver notificeret når gruppens administrator besvarer din anmodning.

source: Your new avatar was uploaded successfully!
da_dk: Din nye avatar blev uploadet med succes!

source: Your notification settings have been saved.
da_dk: Dine notifikationsindstillinger er blevet gemt

source: Your permalink settings are compatible with BuddyPress.
da_dk: Dine permalink-indstillinger er kompatible med BuddyPress.

source: Your reply was posted successfully
da_dk: Dit svar blev sendt med succes

source: Your reply was sent successfully
da_dk: Dit svar blev sendt med succes

source: Your settings have been saved.
da_dk: Dine indstillinger er blevet gemt.

source: Your site will have central forums that are not isolated to any specific group. Choose this if you'd like to have a central forum area for your members.
da_dk: Dit websted vil have centrale fora, der ikke er forbeholdt en bestemt gruppe. Vælg dette hvis du gerne vil have et centralt forum for dine medlemmer.

source: Your upload failed, please try again. Error was: %s
da_dk: Din upload blev fejlramt, prøv venligst igen. Fejlen var: %s

source: [Read more]
da_dk: [Læs mere]

source: [User Set]
da_dk: [Bruger valgt]
