Repository: kbhff/WordPress-Skeleton
Catalog: content/plugins/buddypress/bp-languages/buddypress-*.po
Languages: da_dk

source: Cancel
da_dk: Annuller

source: Cancel Friendship
da_dk: Fjern Venskab

source: Cancel Friendship Request
da_dk: Afslå venneanmodning

source: Cancel Friendship Requested
da_dk: Annuller anmodet venskab

source: Capabilities
da_dk: Muligheder

source: Central Discussion Area
da_dk: Centralt debatområde

source: Change
da_dk: Ændre

source: Change Avatar
da_dk: Skift avatar

source: Change Password <span>(leave blank for no change)</span>
da_dk: Skift adgangskode <span>(efterlad tom for ikke at ændre)</span>

source: Changes saved.
da_dk: Ændringerne er gemt.

source: Checkbox field types require at least one option. Please add options below.
da_dk: Afkrydsningsfelter kræver mindst én valgmulighed. Tilføj venligst mulige valg herunder.

source: Checkboxes
da_dk: Afkrydsningsfelter

source: Choose a Password
da_dk: Vælg en adgangskode

source: Choose an existing page, have one auto-created, or create them manually and come back here once you are finished.
da_dk: Vælg en eksisterende side, få en autogenereret eller opret dem manuelt og kom tilbage hertil når du er færdig.

source: Clear
da_dk: Ryd

source: Clear Filter
da_dk: Ryd filter

source: Cleared by Akismet
da_dk: Godkendt af Akismet

source: Click below to select a JPG, GIF or PNG format photo from your computer and then click 'Upload Image' to proceed.
da_dk: Klik nedenfor for at vælge et JPG, GIF eller PNG billede fra din computer og klik derefter på 'Upload billede' for at fortsætte.

source: Close
da_dk: Luk

source: Close Topic
da_dk: Luk emne

source: Comment <span>%s</span>
da_dk: Kommentar <span>%s</span>

source: Comments
da_dk: Kommentarer

source: comments
da_dk: kommentarer

source: Comments (optional)
da_dk: Kommentarer (valgfri)

source: Comments are closed, but <a href="%1$s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
da_dk: Der er lukket for kommentarer, men <a href="%1$s" title="Trackback URL for denne post">trackbacks</a> og pingbacks accepteres.

source: Comments are closed.
da_dk: Der er lukket for kommentarer.

source: Comments: %s
da_dk: Kommentarer: %s

source: Community Members
da_dk: Community medlemmer

source: Complete Installation
da_dk: Fuldfør installation

source: Complete Sign Up
da_dk: Udfør tilmelding

source: Component
da_dk: Komponent

source: Components
da_dk: Komponenter

source: Components, Pages, Settings, and Forums, have been moved to <a href="%s">Settings &gt; BuddyPress</a>. Profile Fields has been moved into the <a href="%s">Users</a> menu.
da_dk: Komponenter, sider, indstillinger og fora er blevet flyttet til <a href="%s">Indstillinger &gt; BuddyPress</a>. Profilfelter er blevet flyttet til menuen <a href="%s">Brugere</a>.

source: Compose
da_dk: Skriv

source: Configure Site Wide Forums
da_dk: Konfigurer centrale fora

source: Confirm Password
da_dk: Bekræft adgangskode

source: Congratulations! You have successfully registered a new site.
da_dk: Tillykke! Du har med succes registreret et ny site.

source: Content
da_dk: Indhold

source: Content:
da_dk: Indhold:

source: Conversation between %s and you.
da_dk: Samtale mellem %s og dig.

source: Create a Group
da_dk: Opret en gruppe

source: Create a Site
da_dk: Opret et site

source: Create a Site!
da_dk: Opret et site!

source: Create an Account
da_dk: Opret en konto

source: Create Field Group
da_dk: Opret gruppe felt

source: Create Group and Continue
da_dk: Opret gruppe og fortsæt

source: Create New Topic:
da_dk: Opret nyt emne:

source: Create Site
da_dk: Opret site

source: created %s
da_dk: oprettet %s

source: Created a group
da_dk: Oprettede en gruppe

source: Crop Avatar
da_dk: Beskær avatar

source: Crop Group Avatar
da_dk: Beskær gruppeavatar

source: Crop Image
da_dk: Beskær billede

source: Crop Your New Avatar
da_dk: Beskær din nye avatar

source: Current Password <span>(required to update email or change current password)</span>
da_dk: Nuværende adgangskode <span>(kræves for at opdatere email eller ændre nuværende adgangskode)</span>

source: Currently Active
da_dk: Aktive lige nu

source: Customize your community with fully editable profile fields that allow your users to describe themselves.
da_dk: Tilpas dit community med fuldt redigerbare profilfelter, der giver dine brugere mulighed for at beskrive dem selv.

source: Dashboard
da_dk: Kontrolpanel

source: Database Update
da_dk: Databaseopdatering

source: Date Selector
da_dk: Datovælger

source: day
da_dk: dag

source: Day and name
da_dk: Dag og navn

source: days
da_dk: dage

source: Deactivate
da_dk: Deaktivér

source: Default groups to show:
da_dk: Standard grupper der vises:

source: Default members to show:
da_dk: Standard medlemmer der vises:

source: Default Value
da_dk: Standardværdi

source: Default Visibility
da_dk: Standard synlighed

source: Delete
da_dk: Slet

source: Delete %s's Account
da_dk: Slet %s's konto

source: Delete Account
da_dk: Slet konto

source: Delete Avatar
da_dk: Slet avatar

source: Delete Group
da_dk: Slet gruppe

source: Delete Message
da_dk: Slet besked

source: Delete My Avatar
da_dk: Slet min avatar

source: Delete Permanently
da_dk: Slet permanent

source: Delete Selected
da_dk: Slet valgte

source: Delete Topic
da_dk: Slet emne

source: Deleted User
da_dk: Slettet bruger

source: Deleting this account will delete all of the content it has created. It will be completely irrecoverable.
da_dk: Sletning af denne konto vil slette alt indhold oprettet af kontoen. Det vil ikke kunne genskabes.

source: Deleting your account will delete all of the content you have created. It will be completely irrecoverable.
da_dk: Sletning af din konto vil slette alt indhold oprettet af dig. Det vil ikke kunne genskabes.

source: Demote to Member
da_dk: Degrader til medlem

source: Description
da_dk: Beskrivelse

source: Details
da_dk: Detaljer

source: Directories
da_dk: Oversigter

source: Discussion Forums
da_dk: Debatfora

source: Displays a directory of public forum topics.
da_dk: Vis en oversigt over offentlige forumemner.

source: Displays a directory of the blogs in your network.
da_dk: Viser en oversigt over blogs i dit netværk.

source: Displays a site registration page where users can create new accounts.
da_dk: Viser en registreringsside, hvor brugere kan oprette nye konti.

source: Displays individual groups as well as a directory of groups.
da_dk: Viser enkelte grupper såvel som en oversigt af grupper.

source: Displays member profiles, and a directory of all site members.
da_dk: Vis medlems profiler, og en oversigt over alle sidens medlemmer.

source: Displays the activity for the entire site, a member's friends, groups and @mentions.
da_dk: Viser aktivitet for hele websitet, et medlems venner, grupper og @omtaler.

source: domain.
da_dk: domæne.

source: Don't worry! We've moved the BuddyPress options into more convenient and easier to find locations. You're seeing this page because you are running a legacy BuddyPress plugin which has not been updated.
da_dk: Tag det bare helt roligt! Vi har flyttet indstillingerne for BuddyPress til en mere bekvem placering. Du ser denne side fordi du kører en gammel version af BuddyPress, som ikke er blevet opdateret.

source: Drop Down Select Box
da_dk: Dropdown-valgboks

source: Each BuddyPress Component needs its own WordPress page. The following WordPress Pages have more than one component associated with them: %2$s. <a href="%1$s" class="button-secondary">Repair</a>
da_dk: Hver BuddyPress-komponent skal bruge sin egen WordPress-side. De følgende WordPress-sider har mere end en komponent tilknyttet: %2$s. <a href="%1$s" class="button-secondary">Reparer</a>

source: Edit
da_dk: Rediger

source: Edit %s's Avatar
da_dk: Rediger %s's avatar

source: Edit %s's Profile
da_dk: Rediger %s's profil

source: Edit Avatar
da_dk: Rediger avatar

source: Edit comment
da_dk: Rediger kommentar

source: Edit Details
da_dk: Rediger detaljer

source: Edit Field
da_dk: Rediger felt

source: Edit Field Group
da_dk: Rediger feltgruppe

source: Edit Group
da_dk: Rediger gruppe

source: Edit Member
da_dk: Rediger medlem

source: Edit My Profile
da_dk: Rediger min profil

source: Edit Profile
da_dk: Rediger profil

source: Edit Settings
da_dk: Rediger indstillinger

source: Edit this entry
da_dk: Rediger dette indlæg

source: Edit this page.
da_dk: Rediger denne side

source: Edit Topic
da_dk: Ret emne

source: Edit:
da_dk: Rediger:

source: Editing '%s' Profile Group
da_dk: Redigerer '%s' profilgruppe

source: Editing Activity (ID #%s)
da_dk: Redigering af aktivitet (ID #%s)

source: Email Address
da_dk: E-mail-adresse

source: Email address cannot be empty.
da_dk: E-mail-adressen skal udfyldes.

source: Email Notification
da_dk: E-mail-notifikation

source: Enable BuddyPress to WordPress profile syncing
da_dk: Aktiver profilsynkronisering fra BuddyPress til WordPress

source: Enable discussion forum
da_dk: Aktiver debatforum

source: Enable group creation for all users
da_dk: Tillad alle brugere at lave grupper

source: Enforce the default visibility for all members
da_dk: Gennemtving standard synligheden for alle brugere

source: Enter the password to view comments.
da_dk: Indtast kodeordet for at se kommentarer.

source: Error joining group
da_dk: Fejl ved tilmelding til gruppe

source: Error leaving group
da_dk: Fejl ved afmelding fra gruppe

source: Error requesting membership
da_dk: Fejl ved anmodning om medlemskab

source: ERROR: Please type a reply.
da_dk: FEJL: Skriv et svar.

source: ERROR: The item you are trying to reply to cannot be found, or it has been deleted.
da_dk: FEJL: Elementet du forsøger at svare på kan ikke findes, eller er blevet slettet.

source: Errors occurred when trying to update these activity items:
da_dk: Der opstod fejl da følgende aktivitetselementer blev forsøgt opdateret:

source: Everything
da_dk: Alt

source: Everything in a BuddyPress community revolves around its members.
da_dk: Alt i et BuddyPress fællesskab drejer sig om medlemmerne.

source: Existing bbPress Installation
da_dk: Eksisterende bbPress installation

source: Extended Profiles
da_dk: Udvidede profiler

source: Favorite
da_dk: Favorit

source: Favorite Activity
da_dk: Favoritaktivitet

source: Favorite Topics
da_dk: Favoritemner

source: Favorites
da_dk: Favoritter

# Sticky post
source: Featured
da_dk: Udvalgt

source: February
da_dk: februar

source: field
da_dk: felt

source: Field Description
da_dk: Feltbeskrivelse

source: Field Group Title
da_dk: Felt gruppe titel

source: Field Title
da_dk: Felttitel

source: Field Type
da_dk: Felttype

source: Fields in the "%s" group will appear on the signup page.
da_dk: Felter i "%s"-gruppen vises på registreringssiden.

source: Fields marked * are required
da_dk: Felter markeret med * (stjerne) er obligatoriske

source: File does not exist
da_dk: Filen eksisterer ikke

source: Filter Friends
da_dk: Filtrer venner

source: Filter Groups
da_dk: Filtrer grupper

source: Finish
da_dk: Færdiggør

source: Finish &amp; Activate
da_dk: Afslut &amp; aktiver

source: First Footer Widget Area
da_dk: Første sidefod widget-område

source: Flagged as spam by %s
da_dk: Markeret som spam af %s

source: Flagged as spam by Akismet
da_dk: Markeret som spam af Akismet

source: For information about when and how BuddyPress uses all of these settings, see the Managing Activity link in the panel to the side.
da_dk: Få information om hvornår og hvordan BuddyPress bruger alle disse indstillinger, ved at klikke på linket Aktivitetsstyring, som du finder i sidepanelet.

source: For more advanced options please visit the <a href="%s">permalink settings page</a> now and come back here later.
da_dk: For flere avancerede muligheder, besøg <a href="%s">permalink indstillingssiden</a> nu, og kom tilbage hertil senere.

source: For more information:
da_dk: For mere information:

source: Forum Directory
da_dk: Forumoversigt

source: Forum Plugins Available
da_dk: Forum plugins er tilgængelige

source: Forum posts cannot be empty. Please enter some text.
da_dk: Forumindlæg kan ikke være tomme. Indtast venligst noget tekst.

source: Forum Replies
da_dk: Forumsvar

source: Forum Topic Tags
da_dk: Tags for forum-emner

source: Forum Topics
da_dk: Forumemner

source: Forums
da_dk: Fora

source: forums
da_dk: forum

source: Forums Directory
da_dk: Fora-oversigt

source: Forums for Groups
da_dk: Fora for grupper

source: Forums Settings
da_dk: Fora indstillinger

source: Forums were set up correctly using your existing bbPress install!
da_dk: Forum blev installeret korrekt med din eksisterende bbPress installation!

source: Fourth Footer Widget Area
da_dk: Fjerde sidefod widget-område

source: Freshness
da_dk: Friskhed

source: Friend Connections
da_dk: Vennenetværk

source: Friends
da_dk: Venner

source: Friends <span class="count">%s</span>
da_dk: Venner <span class="count">%s</span>

source: Friends <span>%d</span>
da_dk: Venner <span>%d</span>

source: Friends Activity
da_dk: Venners aktivitet

source: Friendship accepted
da_dk: Venskab accepteret

source: Friendship canceled
da_dk: Venskab annulleret

source: Friendship could not be accepted
da_dk: Venskab kunne ikke accepteres

source: Friendship could not be canceled.
da_dk: Venskab kunne ikke blive annulleret.

source: Friendship could not be rejected
da_dk: Venskab kunne ikke afvises

source: Friendship could not be requested.
da_dk: Venskabsanmodningen kunne ikke sendes.

source: Friendship rejected
da_dk: Venskab afvist

source: Friendship request could not be cancelled.
da_dk: Anmodning om venskab kunne ikke annulleres.

source: Friendship request could not be withdrawn
da_dk: Venneanmodning kunne ikke tilbagetrækkes

source: Friendship request withdrawn
da_dk: Tilbagetræk venneanmodning

source: Friendship requested
da_dk: Venskab anmodet

source: Friendships
da_dk: Venskaber

source: Friendships accepted
da_dk: Venskaber accepteret

source: From:
da_dk: Fra:

source: From: %s
da_dk: Fra: %s

source: Full size is %s pixels
da_dk: Fuld størrelse er %s pixels

source: General
da_dk: Generelt

source: General Settings
da_dk: Generelle indstillinger

source: Give each individual group its own discussion forum. Choose this if you'd like to keep your members' conversations separated into distinct areas.
da_dk: Giv hver individuel gruppe sit eget forum. Vælg dette, hvis du ønsker at holde dine brugeres samtaler adskilt i separate områder.

source: Global, personal, and group activity streams with threaded commenting, direct posting, favoriting and @mentions, all with full RSS feed and email notification support.
da_dk: Global-, personlig- og gruppeaktivitetsstrømme med trådet kommentere, direkte indlæg, favorisering og @omtaler, alle med fuld understøttelse af RSS-feed og e-mail-notifikation.

source: Group
da_dk: Gruppe

source: Group Activity
da_dk: Gruppens aktivitet

source: Group Activity RSS Feed
da_dk: RSS-feed med gruppeaktivitet

source: Group Admin
da_dk: Gruppeadministrator

source: Group Admins
da_dk: Gruppeadministratorer

source: Group admins and mods only
da_dk: Kun for gruppeadministratorer og moderatorer

source: Group admins only
da_dk: Kun for gruppeadministratorer

source: Group Avatar
da_dk: Gruppe-avatar

source: Group avatar
da_dk: Gruppe-avatar

source: Group content and activity will be visible to any site member.
da_dk: Gruppeindhold og -aktivitet vil være synlig for ethvert site-medlem.

source: Group content and activity will only be visible to members of the group.
da_dk: Gruppeindhold og -aktivitet vil kun være synlig for medlemmerne af gruppen.

source: Group Creation
da_dk: Gruppeoprettelse

source: Group Description
da_dk: Gruppebeskrivelse

source: Group Description (required)
da_dk: Gruppebeskrivelse (påkrævet)

source: Group details for the group "%1$s" were updated: To view the group: %2$s ---------------------
da_dk: Gruppedetaljer for gruppen "%1$s" er blevet opdateret: For at se gruppen: %2$s ---------------------

source: Group Details Updated
da_dk: Gruppedetaljer opdateret

source: Group details were successfully updated.
da_dk: Gruppens detaljer blev opdateret.

source: Group Forums
da_dk: Gruppefora

source: Group information is updated
da_dk: Gruppeinformation bliver opdateret

source: Group Integration
da_dk: Integration af grupper

source: Group Invitations
da_dk: Gruppeinvitationer

source: Group invite accepted
da_dk: Gruppe invitationer accepteret

source: Group invite could not be accepted
da_dk: Gruppe invitation kunne ikke accepteres

source: Group invite could not be rejected
da_dk: Gruppe invitation kunne ikke afvises

source: Group invite rejected
da_dk: Gruppe invitation afvist

source: Group Invites
da_dk: Gruppeinvitationer

source: Group invites sent.
da_dk: Gruppeinvitationer sendt.

source: Group logo
da_dk: Gruppelogo

source: Group logo for %s
da_dk: Gruppelogo for %s

source: Group logo of %s
da_dk: Gruppelogo af %s

source: Group membership request accepted
da_dk: Anmodning om gruppemedlemskab accepteret

source: Group membership request rejected
da_dk: Anmodning om gruppemedlemskab afvist

source: Group Membership Requests
da_dk: Anmodninger om gruppemedlemskab

source: Group Memberships
da_dk: Gruppemedlemskaber

source: Group Mod
da_dk: Gruppemoderator

source: Group Mods
da_dk: Gruppemoderatorer

source: Group Name (required)
da_dk: Gruppenavn (påkrævet)

source: Group Settings
da_dk: Gruppeindstillinger

source: Group settings were successfully updated.
da_dk: Gruppeindstillinger er blevet opdateret.

source: Groups
da_dk: Grupper

source: groups
da_dk: grupper

source: Groups <span class="count">%s</span>
da_dk: Grupper <span class="count">%s</span>

source: Groups <span>%d</span>
da_dk: Grupper <span>%d</span>

source: Groups allow your users to organize themselves into specific public, private or hidden sections with separate activity streams and member listings.
da_dk: Grupper giver dine brugere mulighed for at organisere dem selv i specifikke offentlige, private eller hemmelige sektioner med separate aktivitetsstrømme og medlemslister.

source: Groups Directory
da_dk: Gruppeoversigt

source: Groups Settings
da_dk: Gruppeindstillinger

source: Help
da_dk: Hjælp

source: Hidden Group
da_dk: Skjult gruppe

source: History
da_dk: Historik

# Home page banner link title
source: Home
da_dk: Hjem

# Group home navigation title
source: Home
da_dk: Hjem

source: hour
da_dk: time

source: hours
da_dk: timer

source: I understand the consequences of deleting this group.
da_dk: Jeg forstår konsekvenserne af at slette denne gruppe.

source: I understand the consequences.
da_dk: Jeg forstår konsekvenserne.

source: I would like my site to appear in search engines, and in public listings around this network.
da_dk: Jeg vil gerne have, at mit site vises i søgemaskiner og i offentlige lister i dette netværk.

source: If you&#8217;re not going to use a great domain, leave it for a new user. Now have at it!
da_dk: Hvis du ikke har tænkt dig at bruge et fantastisk domæne, så overlad det til en ny bruger!

source: If you'd like to delete your current avatar but not upload a new one, please use the delete avatar button.
da_dk: Hvis du vil slette din nuværende avatar, men ikke uploade en ny, så benyt "Slet avatar"-knappen.

source: If you'd like to remove the existing avatar but not upload a new one, please use the delete avatar button.
da_dk: Hvis du vil fjerne den eksisterende avatar, men ikke uploade en ny, så benyt "Slet avatar"-knappen.

source: If you'd prefer to not switch to the WordPress Toolbar just yet, check this box. Don't worry, you can change your mind later.
da_dk: Hvis du foretrækker ikke at skifte til WordPress værktøjslinjen lige nu, så marker denne boks. Bare rolig, du kan skifte mening senere.

source: If your <code>.htaccess</code> file were <a href="http://codex.wordpress.org/Changing_File_Permissions">writable</a>, we could do this automatically, but it isn&#8217;t so these are the mod_rewrite rules you should have in your <code>.htaccess</code> file. Click in the field and press <kbd>CTRL + a</kbd> to select all.
da_dk: Hvis vi kunne <a href="http://codex.wordpress.org/Changing_File_Permissions">skrive</a> i din <code>.htaccess</code>-fil, kunne vi gøre det automatisk, men det er den ikke, så dette er de mod_rewrite-regler, du skal have i din <code>.htaccess</code>-fil. Klik i feltet og tryk på <kbd> CTRL + a</kbd> for at markere hele teksten.

source: If your <code>web.config</code> file were <a href="http://codex.wordpress.org/Changing_File_Permissions">writable</a>, we could do this automatically, but it isn&#8217;t so this is the url rewrite rule you should have in your <code>web.config</code> file. Click in the field and press <kbd>CTRL + a</kbd> to select all. Then insert this rule inside of the <code>/&lt;configuration&gt;/&lt;system.webServer&gt;/&lt;rewrite&gt;/&lt;rules&gt;</code> element in <code>web.config</code> file.
da_dk: Hvis din <code>web.config</code>-fil var <a href="http://codex.wordpress.org/Changing_File_Permissions">skrivbar</a>, kunne vi gøre det automatisk, men det er den ikke, så dette er den url rewrite-regel, du skal have i din <code>web.config</code>-fil. Klik i feltet og tryk på <kbd>CTRL + a</kbd> for at markere hele teksten. Insæt derefter denne regel i <code>/&lt;configuration&gt;/&lt;system.webServer&gt;/&lt;rewrite&gt;/&lt;rules&gt;</code>-elementet i <code>web.config</code>-filen.

source: IMPORTANT: <a href="http://codex.buddypress.org/buddypress-site-administration/upgrading-buddypress/">Read this before attempting to update BuddyPress</a>
da_dk: VIGTIGT: <a href="http://codex.buddypress.org/buddypress-site-administration/upgrading-buddypress/">Læs dette før du prøver at opdatere BuddyPress</a>

source: in %1$s
da_dk: i %1$s

source: In reply to
da_dk: Som svar til

source: In reply to:
da_dk: Som svar på:

source: In Response To
da_dk: Som svar på

source: In the <strong>Activity</strong> column, above each activity it says &#8220;Submitted on,&#8221; followed by the date and time the activity item was generated on your site. Clicking on the date/time link will take you to that activity on your live site. Hovering over any activity gives you options to reply, edit, spam mark, or delete that activity.
da_dk: I kolonnen <strong>Aktivitet</strong> anføres over hver aktivitet &#8220;Tilføjet den,&#8221; fulgt af den dato og det tidspunkt hvor aktiviteten blev genereret på dit site. Hvis du klikker på linket for dato og tidspunkt, kommer du til selve aktiviteten på dit site. Holdes musen over en aktivitet, har du mulighed for at besvare, redigere, markere som spam eller slette den pågældende aktivitet.

source: In the <strong>In Response To</strong> column, if the activity was in reply to another activity, it shows that activity's author's picture and name, and a link to that activity on your live site. If there is a small bubble, the number in it shows how many other activities are related to this one; these are usually comments. Clicking the bubble will filter the activity screen to show only related activity items.
da_dk: I <strong>Som svar på</strong>-kolonnen, hvis aktiviteten var som svar til en anden aktivitet, vises den aktivitets forfatters billede og navn, samt et link til aktiviteten på dit website. Hvis der er en lille boble, viser tallet i den, hvor mange andre aktiviteter der er relateret til denne - disse er som regel kommentarer. Ved at klikke på boblen filtrerer du aktivitetsvinduet til kun at vise relaterede aktivitetsemner.

source: Inactive <span class="count">(%s)</span>
da_dk: Inaktiv <span class="count">(%s)</span>

source: Inbox
da_dk: Indbakke

source: Inbox <span class="count">%s</span>
da_dk: Indbakke <span class="count">%s</span>

source: Install BuddyPress Template Pack
da_dk: Installer BuddyPress template pakke

source: Install Group Forums
da_dk: Installer gruppefora
