Repository: kbhff/WordPress-Skeleton
Catalog: content/plugins/buddypress/bp-languages/buddypress-*.po
Languages: da_dk

source: Friendship could not be requested.
da_dk: Venskab kunne ikke anmodes.

source: matching tag "%s"
da_dk: matcher tag "%s"

source: % Comments &#187;
da_dk: % kommentarer &#187;

source: %1$d new membership requests for the group "%2$s"
da_dk: %1$d nye anmodninger om medlemskab af gruppen "%2$s"

source: %1$s - My Groups - Public Activity
da_dk: %1$s - Mine grupper - Offentlige aktiviteter

source: %1$s <span>in %2$s</span>
da_dk: %1$s <span>i %2$s</span>

source: %1$s accepted your friend request. To view %2$s's profile: %3$s ---------------------
da_dk: %1$s accepterede din forespørgsel om venskab. For at se %2$s's profil: %3$s ---------------------

source: %1$s and %2$s are now friends
da_dk: %1$s og %2$s er nu venner

source: %1$s at %2$s
da_dk: %1$s kl. %2$s

source: %1$s commented on the post, %2$s
da_dk: %1$s kommenterede på indlægget, %2$s

source: %1$s commented on the post, %2$s, on the site %3$s
da_dk: %1$s kommenterede på indlægget, %2$s, på sitet %3$s

source: %1$s created the group %2$s
da_dk: %1$s oprettede gruppen %2$s

source: %1$s joined the group %2$s
da_dk: %1$s meldte sig ind i gruppen %2$s

source: %1$s mentioned you
da_dk: %1$s omtalte dig

source: %1$s mentioned you in an update: "%2$s" To view and respond to the message, log in and visit: %3$s ---------------------
da_dk: %1$s omtalte dig i en besked: "%2$s" For at se og besvare beskeden, log ind og besøg: %3$s ---------------------

source: %1$s mentioned you in the group "%2$s"
da_dk: %1$s nævnte dig i gruppen "%2$s"

source: %1$s mentioned you in the group "%2$s": "%3$s" To view and respond to the message, log in and visit: %4$s ---------------------
da_dk: %1$s nævnte dig i gruppen "%2$s": "%3$s" For at se og besvare indlægget, log ind og besøg: %4$s ---------------------

source: %1$s posted an update in the group %2$s
da_dk: %1$s skrev en besked i gruppen %2$s

source: %1$s replied to one of your comments: "%2$s" To view the original activity, your comment and all replies, log in and visit: %3$s ---------------------
da_dk: %1$s svarede på en af dine kommentarer: "%2$s" For at se den oprindelige aktivitet, din kommentar og alle svar, log ind og besøg: %3$s ---------------------

source: %1$s replied to one of your updates: "%2$s" To view your original update and all comments, log in and visit: %3$s ---------------------
da_dk: %1$s svarede på en af dine updates: "%2$s" For at se din oprindelige update og alle kommentarer, log ind og besøg: %3$s ---------------------

source: %1$s replied to the forum topic %2$s in the group %3$s
da_dk: %1$s gav et svar til forumemnet %2$s i gruppen %3$s

source: %1$s said %2$s:
da_dk: %1$s sagde %2$s:

source: %1$s sent you a new message: Subject: %2$s "%3$s" To view and read your messages please log in and visit: %4$s ---------------------
da_dk: %1$s har sendt dig en ny besked: Emne: %2$s "%3$s" For at se dine beskeder, log ind og besøg: %4$s ---------------------

source: %1$s started the forum topic %2$s in the group %3$s
da_dk: %1$s startede forumemnet %2$s i gruppen %3$s

source: %1$s wants to add you as a friend. To view all of your pending friendship requests: %2$s To view %3$s's profile: %4$s ---------------------
da_dk: %1$s ønsker at tilføje dig som ven. For at se alle dine afventende venneanmodninger: %2$s For at se %3$s's profil: %4$s ---------------------

source: %1$s wants to join the group "%2$s". Because you are the administrator of this group, you must either accept or reject the membership request. To view all pending membership requests for this group, please visit: %3$s To view %4$s's profile: %5$s ---------------------
da_dk: %1$s vil gerne være med i gruppen "%2$s". Da du er administrator i denne gruppe, skal du enten acceptere eller afvise anmodningen om medlemskab. For at se alle ventende anmodninger om medlemskab for denne gruppe, gå til: %3$s For at se %4$s's profil: %5$s ---------------------

source: %1$s wrote a new post, %2$s
da_dk: %1$s skrev et nyt indlæg, %2$s

source: %1$s wrote a new post, %2$s, on the site %3$s
da_dk: %1$s skrev et nyt indlæg, %2$s, på sitet %3$s

source: %d accepted group membership requests
da_dk: %d accepterede anmodninger om medlemskab af gruppen

source: %d friend
da_dk: %d ven

source: %d friends
da_dk: %d venner

source: %d friends accepted your friendship requests
da_dk: %d venner accepterede dine venskabsanmodninger

source: %d group
da_dk: %d gruppe

source: %d post
da_dk: %d indlæg

source: %d posts
da_dk: %d indlæg

source: %d Recipients
da_dk: %d modtagere

source: %d rejected group membership requests
da_dk: %d afviste anmodninger om medlemskab af gruppen

source: %d topic
da_dk: %d emne

source: %d topics
da_dk: %d emner

source: %s - Activity Feed
da_dk: %s - aktivitetsfeed

source: %s - Favorite Activity
da_dk: %s - Favoritaktivitet

source: %s - Friends Activity Feed
da_dk: %s - Venners aktivitetsfeed

source: %s - Group Activity Feed
da_dk: %s - aktivitetsfeed for gruppen

source: %s - Mentions
da_dk: %s - Omtaler

source: %s accepted your friendship request
da_dk: %s accepterede din anmodning om venskab

source: %s activity has been permanently deleted.
da_dk: %s aktivitet er blevet slettet permanent.

source: %s activity has been successfully spammed.
da_dk: %s aktivitet er blevet markeret som spam.

source: %s activity has been successfully unspammed.
da_dk: %s aktivitets spam-markering fjernet.

source: %s ago
da_dk: %s siden

source: %s became a registered member
da_dk: %s blev registreret som medlem

source: %s changed their profile picture
da_dk: %s ændrede deres profilbillede

source: %s created the site %s
da_dk: %s oprettede sitet %s

source: %s Directory
da_dk: %s-oversigt

source: %s has been deleted from the system.
da_dk: %s er blevet slettet fra systemet.

source: %s hasn't created any friend connections yet.
da_dk: %s har ikke oprettet nogen venneforbindelser endnu.

source: %s member
da_dk: %s medlem

source: %s members
da_dk: %s medlemmer

source: %s mentioned you in an update
da_dk: %s omtalte dig i en besked

source: %s posted a new activity comment
da_dk: %s skrev en ny aktivitetskommentar

source: %s posted an update
da_dk: %s skrev en besked

source: %s Recipients
da_dk: %s modtagere

source: %s related activity
da_dk: %s relateret aktivitet

source: %s replied to one of your comments
da_dk: %s svarede på en af dine kommentarer

source: %s replied to one of your updates
da_dk: %s svarede på en af dine beskeder

source: %s reported this activity as not spam
da_dk: %s rapporterede denne aktivitet som ikke spam

source: %s reported this activity as spam
da_dk: %s rapporterede denne aktivitet som spam

source: %s requests group membership
da_dk: %s forespørger gruppemedlemskab

source: %s was successfully deleted.
da_dk: %s blev slettet.

source: %s's Friends
da_dk: %s's Venner

source: %s's Profile
da_dk: %s's profil

source: %s's Recent Comments
da_dk: %s's seneste kommentarer

source: %s's Recent Posts
da_dk: %s's nyeste indlæg

source: &larr; Previous Entries
da_dk: &larr; Tidligere indlæg

source: (banned)
da_dk: (bandlyst)

source: (Installed)
da_dk: (Installeret)

source: (Primary)
da_dk: (Primær)

source: (Required)
da_dk: (Påkrævet)

source: (required)
da_dk: (påkrævet)

source: - None -
da_dk: - Ingen -

source: - Select -
da_dk: - vælg her -

source: 1 Comment &#187;
da_dk: 1 kommentar &#187;

source: 1 response to %2$s
da_dk: 1 svar til %2$s

source: <a href="%1$s" rel="nofollow">%2$s</a> said on <a href="%3$s"><span class="time-since">%4$s</span></a>
da_dk: <a href="%1$s" rel="nofollow">%2$s</a> sagde <a href="%3$s"><span class="time-since">%4$s</span></a>

source: <a href="%1$s">%2$s</a> is your new site. <a href="%3$s">Login</a> as "%4$s" using your existing password.
da_dk: <a href="%1$s">%2$s</a> er dit nye site. <a href="%3$s">Log ind</a> som "%4$s" med din eksisterende adgangskode.

source: <a href="%1$s">%2$s</a> replied <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>
da_dk: <a href="%1$s">%2$s</a> svarede <a href="%3$s" class="activity-time-since"><span class="time-since">%4$s</span></a>

source: <a href="%1$s">View Activity</a>
da_dk: <a href="%1$s">Vis Aktivitet</a>

source: <a href="http://buddypress.org/support/">Support Forums</a>
da_dk: <a href="http://buddypress.org/support/">Hjælpefora</a>

source: <a href="http://codex.buddypress.org/buddypress-site-administration/managing-activity/">Managing Activity</a>
da_dk: <a href="http://codex.buddypress.org/buddypress-site-administration/managing-activity/">Aktivitetsstyring</a>

source: <p class="serif">Read the rest of this page &rarr;</p>
da_dk: <p class="serif">Læs resten af denne side &rarr;</p>

source: <p>A configuration file could not be created. No problem, but you will need to save the text shown below into a file named <code>bb-config.php</code> in the root directory of your WordPress installation before you can start using the forum functionality.</p>
da_dk: <p>Der kunne ikke oprettes en konfigurationsfil. Ingen problemer. Men du er nødt til at gemme teksten vist nedenfor i en fil med navnet <code>bb-config.php</code>, som placeres i roden af din WordPress installation, før du kan bruge forum-funktionaliteten.</p>

source: <p>All done! Configuration settings have been saved to the file <code>bb-config.php</code> in the root of your WordPress install.</p>
da_dk: <p>Så er den klaret! Konfigurationsindstillingerne er blevet gemt i filen <code>bb-config.php</code>, som findes i roden af din WordPress installation.</p>

source: <span>%s new</span>
da_dk: <span>%s ny</span>

source: <strong>Attention Site Admin:</strong> Group forums require the <a href="%s">correct setup and configuration</a> of a bbPress installation.
da_dk: <strong>Vær opmærksom administrator: </strong> Gruppefora kræver <a href="%s">korrekt opsætning og konfiguration</a> af en bbPress installation.

source: <strong>BuddyPress is almost ready</strong>. You must <a href="%s">update your permalink structure</a> to something other than the default for it to work.
da_dk: <strong>BuddyPress er næsten klar</strong>. Du skal <a href="%s">ændre din permalink-struktur</a> til noget andet end standard, før det fungerer.

source: <strong>ERROR</strong>: Couldn&#8217;t register you... please contact the <a href="mailto:%s">webmaster</a> !
da_dk: <strong>FEJL</strong>: Kunne ikke registrere dig... kontakt venligst <a href="mailto:%s"> webmaster</a>!

source: <strong>ERROR</strong>: Your account has been marked as a spammer.
da_dk: <strong>FEJL</strong>: Din konto er blevet markeret som en spammer.

source: <strong>ERROR</strong>: Your account has not been activated. Check your email for the activation link.
da_dk: <strong>FEJL</strong>: Din konto er ikke blevet aktiveret. Tjek din e-mail for aktiveringslinket.

source: <strong>Link</strong> - Activity generated by blog posts and comments, forum topics and replies, and some plugins, uses the link field for a permalink back to the content item. Some types of activity may not use this field, even if it has been set.
da_dk: <strong>Link</strong> - Aktivitet genereret af blogindlæg og kommentarer, forumemner og svar samt nogle plugins, bruger linkfeltet til et permalink, der peger tilbage til indholdet. Visse typer af aktivitet bruger ikke dette felt, selvom det er udfyldt.

source: <strong>Primary Item/Secondary Item</strong> - These identify the object that created the activity. For example, the fields could reference a comment left on a specific site. Some types of activity may only use one, or none, of these fields.
da_dk: <strong>Primært element/Sekundært element</strong> - Disse identificerer det objekt, der oprettede aktiviteten. For eksempel kunne felterne henvise til en kommentar på et bestemt site. Visse aktivitetstyper bruger kun ét - eller ingen - af disse felter.

source: <strong>Type</strong> - Each distinct kind of activity has its own type. For example, <code>created_group</code> is used when a group is created and <code>joined_group</code> is used when a user joins a group.
da_dk: <strong>Type</strong> - Hver slags aktivitet har sin egen type. Fx bruges <code>created_group</code> når en gruppe oprettes og <code>joined_group</code> når en bruger tilmelder sig en gruppe.

source: @ Mention Integration
da_dk: Integration af @ Omtaler

source: @%s Mentions
da_dk: @%s omtaler

source: A BuddyPress theme
da_dk: Et BuddyPress tema

source: A dynamic list of recently active, popular, and newest groups
da_dk: En dynamisk liste over nyligt aktive, populære, og nyeste grupper

source: A dynamic list of recently active, popular, and newest members
da_dk: En dynamisk liste over nyligt aktive, populære, og nyeste medlemmer

source: A member accepts your friendship request
da_dk: Et medlem accepterer din anmodning om venskab

source: A member invites you to join a group
da_dk: Et medlem inviterer dig til at blive medlem af en gruppe

source: A member mentions you in an update using "@%s"
da_dk: Et medlem omtalte dig i en besked ved at bruge "@%s"

source: A member replies to an update or comment you've posted
da_dk: Et medlem svarer på en besked eller kommentar du har lavet

source: A member requests to join a private group for which you are an admin
da_dk: Et medlem anmoder om adgang til en privat gruppe, som du er administrator af

source: A member sends you a friendship request
da_dk: Et medlem sender dig en anmodning om venskab

source: A member sends you a new message
da_dk: Et medlem har sendt en ny besked til dig

source: a moderator
da_dk: en moderator

source: A new site notice is posted
da_dk: En ny site meddelelse er udsendt

source: a user
da_dk: en bruger

source: About Me
da_dk: Om mig

source: Absolute path to your bbPress configuration file.
da_dk: Absolut sti til din bbPress konfigurationsfil.

source: Accept
da_dk: Accepter

source: Accepted
da_dk: Accepteret

source: Account Activated
da_dk: Kontoen er aktiveret

source: Account Deletion
da_dk: Sletning af konto

source: Account Details
da_dk: Kontodetaljer

source: Account Email
da_dk: Konto e-mail

source: Account Settings
da_dk: Kontoindstillinger

source: Action
da_dk: Handling

source: Activate
da_dk: Aktivér

source: activate
da_dk: aktivér

source: Activate %s
da_dk: Aktiver %s

source: Activate Your Account
da_dk: Aktiver din konto.

source: Activate your Account
da_dk: Aktiver din konto

source: Activation Key:
da_dk: Aktiveringsnøgle:

source: Active
da_dk: Aktiv

source: active %s
da_dk: aktiv %s

source: Active <span class="count">(%s)</span>
da_dk: Aktiv <span class="count">(%s)</span>

source: Activity
da_dk: Aktivitet

# Activity items per page (screen options)
source: Activity
da_dk: Aktivitet

source: activity
da_dk: aktivitet

source: Activity deleted successfully
da_dk: Aktivitet slettet

source: Activity generated by blog posts and comments, forum topics and replies, and some plugins, uses the link field for a permalink back to the content item.
da_dk: Aktivitet genereret af blogindlæg og kommentarer, forumemner og svar samt nogle plugins, bruger link-feltet til et permalink, der peger tilbage til indholdet.

source: Activity History
da_dk: Aktivitetshistorik

source: Activity marked as favorite.
da_dk: Aktiviteten er markeret som favorit.

source: Activity related to ID #%s
da_dk: Aktivitet relateret til ID #%s

source: Activity removed as favorite.
da_dk: Aktiviteten er fjernet som favorit.

source: Activity RSS Feed
da_dk: Aktivitets RSS-feed

source: Activity Settings
da_dk: Aktivitetsindstillinger

source: Activity Stream Integration
da_dk: Integration af aktivitetsstrøm

source: Activity Streams
da_dk: Aktivitetsstrømme

source: Activity that I have been mentioned in.
da_dk: Aktivitet hvor jeg er blevet omtalt.

source: Add a reply:
da_dk: Tilføj et svar:

source: Add Another Option
da_dk: Tilføj en anden mulighed

source: Add Field
da_dk: Tilføj felt

source: Add Friend
da_dk: Tilføj ven

source: Add New Field
da_dk: Tilføj nyt felt

source: Add New Field Group
da_dk: Tilføj ny feltgruppe

source: Add New Group
da_dk: Tilføj ny gruppe

source: Admin Options
da_dk: Admin Indstillinger

source: Administrator Of
da_dk: Administrator af

source: Administrators
da_dk: Administratorer

source: Administrators can always create groups, regardless of this setting.
da_dk: Administratorer kan altid lave grupper, uanset denne indstilling.

source: Akismet caught this item as spam
da_dk: Akismet fangede dette element som spam

source: Akismet cleared this item
da_dk: Akismet har godkendt dette element

source: Akismet was unable to check this item (response: %s), will automatically retry again later.
da_dk: Akismet kunne ikke kontrollere dette element (svar: %s), men vil automatisk prøve igen senere.

source: All
da_dk: Alle

# plugins
source: All <span class="count">(%s)</span>
da_dk: Alle <span class="count">(%s)</span>

source: All group members
da_dk: Alle gruppemedlemmer

source: All Groups <span>%s</span>
da_dk: Alle grupper <span>%s</span>

source: All Member Notices
da_dk: Alle medlemsnotifikationer

source: All Members <span>%s</span>
da_dk: Alle medlemmer <span>%s</span>

source: All Sites <span>%s</span>
da_dk: Alle sider <span>%s</span>

source: All Topics <span>%s</span>
da_dk: Alle emner <span>%s</span>

source: Allow activity stream commenting on blog and forum posts
da_dk: Tillad kommentarer til aktivitetsstrøm for blog- og forumindlæg

source: Allow Akismet to scan for activity stream spam
da_dk: Tillad Akismet at scanne aktivitetsstrømmen for spam

source: Allow registered members to delete their own accounts
da_dk: Tillad registrerede medlemmer at slette deres egne konti

source: Allow registered members to upload avatars
da_dk: Tillad registrerede medlemmer at uploade avatarer

source: Allow your users to modify their account and notification settings directly from within their profiles.
da_dk: Tillad at dine brugere retter deres konto- og notifikationsindstillinger direkte fra deres profil.

source: Allow your users to talk to each other directly and in private. Not just limited to one-on-one discussions, messages can be sent between any number of members.
da_dk: Tillad dine brugere at tale direkte med hinanden under private forhold. Denne indstilling er ikke begrænset til en-til-en samtale. Beskeder kan således sendes mellem et hvilket som helst antal medlemmer.

source: Alphabetical
da_dk: Alfabetisk

source: Alphabetically
da_dk: Alfabetisk

source: an administrator
da_dk: en administrator

source: An error occurred when trying to update activity ID #%s.
da_dk: Der opstod en fejl i forsøget på at opdatere aktiviteten med ID #%s.

source: Any site member can join this group.
da_dk: Ethvert site-medlem kan tilmelde sig denne gruppe.

source: Anyone
da_dk: Alle

source: Approved
da_dk: Godkendt

source: Are you sure?
da_dk: Er du sikker?

source: Arguments passed to %1$s should be in an associative array. See the inline documentation at %2$s for more details.
da_dk: Argumenter videregivet til %1$s bør være i associativt array. Se dokumentationen på %2$s for flere detaljer.

source: As the only Admin, you cannot leave the group.
da_dk: Du er gruppens eneste administrator og kan derfor ikke forlade gruppen.

source: Associate a WordPress Page with each BuddyPress component directory.
da_dk: Tilknyt en WordPress-side med hver enkelt BuddyPress-komponents oversigt.

source: Associate WordPress Pages with the following BuddyPress Registration pages.
da_dk: Tilknyt WordPress-sider med den følgende BuddyPress registreringsside.

source: Attempt to save a new config file.
da_dk: Forsøg at gemme en ny konfigurationsfil.

source: Author
da_dk: Forfatter

# activity admin edit screen
source: Author ID
da_dk: Forfatter ID

source: Author ID
da_dk: Forfatter ID

source: Automatically create a page at:
da_dk: Automatisk opret en side på:

source: Available Components
da_dk: Tilgængelige komponenter

source: Avatar Image
da_dk: Avatar billede

source: Avatar of %s
da_dk: Avatar af %s

source: Avatar to crop
da_dk: Avatar som skal beskæres

source: Avatar Uploads
da_dk: Avatar upload

source: Avatar uploads are currently disabled. Why not use a <a href="http://gravatar.com" target="_blank">gravatar</a> instead?
da_dk: Upload af avatarer er i øjeblikket deaktiveret. Hvorfor ikke bruge en <a href="http://gravatar.com" target="_blank">gravatar</a> i stedet?

source: Avatars of recently active members
da_dk: Avatarer af nyligt aktive medlemmer

source: Avatars of users who are currently online
da_dk: Avatarer af brugere, der er online i øjeblikket

source: Back to Previous Step
da_dk: Tilbage til forrige trin

# First XProfile group name
source: Base
da_dk: Basis

source: bbPress Configuration
da_dk: bbPress konfiguration

source: bbPress files were not found. To install the forums component you must download a copy of bbPress and make sure it is in the folder: "%s"
da_dk: bbPress filerne blev ikke fundet. For at installere forum komponenten, skal du downloade en kopi af bbPress og sikre dig at det ligger i folderen: "%s"

source: Blog &amp; Forum Comments
da_dk: Blog &amp; forum kommentarer

source: Blog Authors
da_dk: Blog forfattere

source: Blog Details
da_dk: Blog detaljer

source: blogname
da_dk: blognavn

source: BuddyPress can make use of your existing bbPress install. Just provide the location of your <code>bb-config.php</code> file, and BuddyPress will do the rest.
da_dk: BuddyPress kan gøre brug af din eksisterende bbPress installation. Opgiv placeringen af din <code>bb-config.php</code> fil, så klarer BuddyPress resten.

source: BuddyPress Components
da_dk: BuddyPress komponenter

source: BuddyPress Core
da_dk: BuddyPress kerne

source: BuddyPress Default
da_dk: BuddyPress standard

source: BuddyPress has been updated! Please run the <a href="%s">update wizard</a>.
da_dk: BuddyPress er blevet opdateret! Gennemgå venligst <a href="%s">opdateringsguiden</a>.

source: BuddyPress Help
da_dk: BuddyPress hjælp

source: BuddyPress now uses the WordPress Toolbar; we've turbo-charged it by adding social items to help your users explore your site and manage their content.
da_dk: BuddyPress bruger nu WordPress Toolbar, vi har turboladet den ved at tilføje sociale elementer for at hjælpe dine brugere til at udforske dit websted og administrere deres indhold.

source: BuddyPress Pages
da_dk: BuddyPress sider

source: BuddyPress Settings
da_dk: BuddyPress-indstillinger

source: BuddyPress Setup
da_dk: BuddyPress opsætning

source: BuddyPress uses WordPress pages to display directories. This allows you to easily change their titles and relocate them.
da_dk: BuddyPress bruger WordPress-sider til at vise oversigter. Dette giver dig mulighed for nemt at ændre deres titler og flytte dem.

source: BuddyPress was successfully activated! Please run the <a href="%s">installation wizard</a>.
da_dk: BuddyPress blev aktiveret med success! Gennemgå venligst <a href="%s">installationsguiden</a>.

source: BuddyPress will now use its internal copy of bbPress to run the forums on your site. If you wish, you can remove your old bbPress installation files, as long as you keep the bb-config.php file in the same location.
da_dk: BuddyPress vil benytte dets interne kopi af bbPress til at køre Forum på din side. Hvis du ønsker det, kan du fjerne de gamle bbPress installationsfiler, så længe du bevarer filen bb-config.php på dens nuværende placering.

# Post written by...
source: by %s
da_dk: af %s

source: By filling out the form below, you can <strong>add a site to your account</strong>. There is no limit to the number of sites that you can have, so create to your heart's content, but blog responsibly!
da_dk: Ved at udfylde nedenstående formular, kan du <strong>føje et websted til din konto</strong>. Der er ingen grænse for antallet af websteder du kan have. Opret derfor dem du har behov for, men blog ansvarligt!
