Repository: kbhff/WordPress-Skeleton
Catalog: content/plugins/buddypress/bp-languages/buddypress-*.po
Languages: da_dk

source: Install Site Wide Forums
da_dk: Installer centrale fora

source: Invalid activation key
da_dk: Ugyldig aktiveringsnøgle

source: Invitations
da_dk: Invitationer

source: Invites
da_dk: Invitationer

source: Is This Field Required?
da_dk: Er dette felt påkrævet?

source: It looks like you've already said that!
da_dk: Det har du vist allerede skrevet!

source: It&#8216;s what makes <del>time travel</del> BuddyPress possible!
da_dk: Det er hvad der gør <del>rejser frem i tiden</del> BuddyPress mulig!

source: Item, Link, Type
da_dk: Element, link, type

source: January
da_dk: januar

source: Join Group
da_dk: Tilmeld dig gruppen

source: joined %s
da_dk: blev medlem %s

source: Joined a group
da_dk: Meldte sig ind i en gruppe

source: July
da_dk: juli

source: June
da_dk: juni

source: Kick &amp; Ban
da_dk: Smid ud &amp; bandlys

source: Kick and ban this member
da_dk: Smid ud og bandlys dette medlem

source: Last Active
da_dk: Sidst aktiv

source: Latest Post: %s
da_dk: Seneste poster: %s

source: Leave a reply
da_dk: Skriv et svar

source: Leave Group
da_dk: Forlad gruppe

source: Let members change the this field's visibility
da_dk: Lad brugere ændre dette felts synlighed

source: Let your users make connections so they can track the activity of others and focus on the people they care about the most.
da_dk: Lad dine brugere forbinde sig med hinanden, så de kan spore aktiviteten af ​​andre og fokusere på de mennesker, de bekymrer sig mest om.

source: Link to full size image
da_dk: Link til billede i fuld størrelse

source: Link widget title to Groups directory
da_dk: Link widget-titel til gruppeoversigten

source: Link widget title to Members directory
da_dk: Link widget-titel til medlemsoversigten

source: Load More
da_dk: Hent mere

source: Log in
da_dk: Log ind

source: Log In
da_dk: Log ind

source: Log Out
da_dk: Log ud

source: Logged In Users
da_dk: Brugere der er logget ind

source: Lost your password?
da_dk: Glemt din adgangskode?

source: M j, Y @ G:i
da_dk: j. M, Y @ G:i

source: Main Settings
da_dk: Hovedindstillinger

source: Manage Comments
da_dk: Administrer kommentarer

source: Manage Invitations
da_dk: Administrer invitationer

source: Manage Members
da_dk: Administrer medlemmer

source: Manage Posts
da_dk: Rediger poster

source: March
da_dk: marts

source: Mark as Favorite
da_dk: Marker som favorit

source: Mark as Read
da_dk: Marker som læst

source: Mark as Spam
da_dk: Marker som spam

source: Mark as Spammer
da_dk: Marker som spammer

source: Mark as Unread
da_dk: Marker som ulæst

source: Max groups to show:
da_dk: Maks. antal viste grupper:

source: Max members to show:
da_dk: Maks. antal viste medlemmer:

source: Max Members to show:
da_dk: Maks antal medlemmer der skal vises:

source: Max posts to show:
da_dk: Max antal poster der vises:

source: May
da_dk: maj

source: Member changed profile picture
da_dk: Medlem ændrede profilbillede

source: Member Profile Integration
da_dk: Integration af brugerprofiler

source: members
da_dk: medlemmer

source: Members
da_dk: Medlemmer

source: Members <span>%s</span>
da_dk: Medlemmer <span>%s</span>

source: Members Directory
da_dk: Medlemsoversigt

source: Membership for group "%s" accepted
da_dk: Medlemskab af gruppen "%s" blev accepteret

source: Membership for group "%s" rejected
da_dk: Medlemskab af gruppen "%s" blev afvist

source: Membership request for group "%s" accepted
da_dk: Anmodning om medlemskab af gruppen "%s" blev accepteret

source: Membership request for group "%s" rejected
da_dk: Anmodning om medlemskab af gruppen "%s" blev afvist

source: Membership request for group: %s
da_dk: Anmodning om medlemskab af gruppen: %s

source: Membership Requested
da_dk: Medlemskab anmodet

source: Membership Requests
da_dk: Medlemskabsanmodninger

source: Memberships
da_dk: Medlemskaber

source: Mentions
da_dk: Omtaler

source: Mentions <span class="count">%s</span>
da_dk: Omtaler <span class="count">%s</span>

source: Message
da_dk: Besked

source: Message deleted.
da_dk: Besked slettet.

source: Message sent successfully!
da_dk: Beskeden er sendt!

source: Messages
da_dk: Beskeder

source: Messages <span class="count">%s</span>
da_dk: Beskeder <span class="count">%s</span>

source: Messages <span>%s</span>
da_dk: Beskeder <span>%s</span>

source: Messages deleted.
da_dk: Beskederne er slettet.

source: minute
da_dk: minut

source: minutes
da_dk: minutter

source: Missing a temporary folder
da_dk: Mangler en midlertidig mappe

source: Moderating Activity
da_dk: Moderering af aktivitet

source: Moderator Of
da_dk: Moderator af

source: Moderators
da_dk: Moderatorer

source: month
da_dk: måned

source: Month and name
da_dk: Måned og navn

source: months
da_dk: måneder

source: Most Members
da_dk: Flest medlemmer

source: Most Popular
da_dk: Mest populære

source: Most Posts
da_dk: Flest indlæg

source: Multi Select Box
da_dk: Multi-valgboks

source: Multi-line Text Box
da_dk: Multi-linje tekstboks

source: Must be at least 4 characters, letters and numbers only. It cannot be changed so choose carefully!)
da_dk: Skal være mindst 4 tegn langt, kun bogstaver og tal. Det kan ikke ændres senere, så vælg omhyggeligt!)

source: Must-Use <span class="count">(%s)</span>
da_dk: Obligatorisk <span class="count">(%s)</span>

source: My Account
da_dk: Min konto

source: My Activity
da_dk: Min aktivitet

source: My Favorites
da_dk: Mine favoritter

source: My Favorites <span>%s</span>
da_dk: Mine favoritter <span>%s</span>

source: My Friends
da_dk: Mine venner

source: My Friends <span>%s</span>
da_dk: Mine venner <span>%s</span>

source: My Groups - Public Activity
da_dk: Mine grupper - offentlig aktivitet

source: My Groups <span>%s</span>
da_dk: Mine grupper <span>%s</span>

source: My Messages
da_dk: Mine beskeder

source: My Profile
da_dk: Min profil

source: My Sites
da_dk: Mine sites

source: My Sites <span>%s</span>
da_dk: Mine sites <span>%s</span>

source: My Topics <span>%s</span>
da_dk: Mine emner <span>%s</span>

# XProfile fullname field name
source: Name
da_dk: Navn

source: Name
da_dk: Navn

source: Name - Ascending
da_dk: Navn - Stigende

source: Name - Descending
da_dk: Navn - Faldende

source: Need help deciding between Group Forums and Site Wide Forums? Visit <a href="%s">the BuddyPress codex</a> for more information.
da_dk: Har du brug for hjælp til at vælge mellem gruppefora og centrale fora, som ikke hører til en bestemt gruppe? Besøg <a href="%s">BuddyPress codex</a> for mere information.

source: Never active
da_dk: Aldrig aktiv

source: New bbPress Installation
da_dk: Ny bbPress installation

source: New friendship created
da_dk: Nyt venskab skabt

source: New friendship request from %s
da_dk: Ny venskabsanmodning fra %s

source: New friendships
da_dk: Nye venskaber

source: New group forum post
da_dk: Ny post i gruppens forum

source: New group forum topic
da_dk: Nye emner i gruppens forum

source: New Groups
da_dk: Nye grupper

source: New member registered
da_dk: Nyt medlem registreret

source: New Members
da_dk: Nye medlemmer

source: New message from %s
da_dk: Ny besked fra %s

source: New Page
da_dk: Ny side

source: New Password
da_dk: Ny adgangskode

source: New Post
da_dk: Ny post

source: New post comment posted
da_dk: Ny indlægskommentar skrevet

source: New post published
da_dk: Nyt indlæg publiceret

source: New Reply
da_dk: Nyt svar

source: New site created
da_dk: Nyt site oprettet

source: New Topic
da_dk: Nyt emne

source: New! Site Wide Forums
da_dk: Nyt! Centrale fora

source: Newest
da_dk: Nyeste

source: Newest Registered
da_dk: Seneste registreret

source: Newly Created
da_dk: Nyligt oprettede

source: Next Entries &rarr;
da_dk: Nyere &rarr;

source: Next Step
da_dk: Næste trin

source: No
da_dk: Nej

source: No activities found.
da_dk: Ingen aktiviteter blev fundet

source: No activity found with this ID. <a href="%s">Go back and try again</a>.
da_dk: Ingen aktivitet med dette ID fundet. <a href="%s">Gå tilbage og prøv igen</a>.

source: No Admins
da_dk: Ingen administratorer

source: No changes were made to this account.
da_dk: Ingen ændringer blev lavet til denne konto.

source: No changes were made to your account.
da_dk: Ingen ændringer blev lavet til din konto.

source: No Comments &#187;
da_dk: Ingen kommentarer &#187;

source: No components found.
da_dk: Ingen komponenter fundet

source: No file was uploaded
da_dk: Der var ikke uploadet nogen fil

source: No Group Avatar
da_dk: Ingen gruppe-avatar

source: No groups matched the current filter.
da_dk: Ingen grupper matchede dette filter.

source: No Mods
da_dk: Ingen moderatorer

source: No new notifications
da_dk: Ingen nye notifikationer

source: No new notifications.
da_dk: Ingen nye notifikationer.

source: No one has signed up yet!
da_dk: Ingen har tilmeldt sig endnu!

source: No Pending Invites
da_dk: Ingen ventende invitationer

source: No Pending Requests
da_dk: Ingen ventende forespørgsler

source: No posts found. Try a different search?
da_dk: Ingen indlæg fundet. Prøv en anden søgning?

source: No Subject
da_dk: Intet emne

source: Not a Spammer
da_dk: Ikke en spammer

source: Not Found
da_dk: Ikke fundet

source: Not recently active
da_dk: Ikke aktiv for nylig

source: Not Required
da_dk: Ikke påkrævet

source: Not Spam
da_dk: Ikke spam

source: not yet active
da_dk: endnu ikke aktiv

source: Notice activated.
da_dk: Meddelelse aktiveret.

source: Notice deactivated.
da_dk: Meddelelse deaktiveret.

source: Notice deleted.
da_dk: Meddelelse slettet.

source: Notice sent successfully!
da_dk: Meddelelse sendt med succes!

source: Notices
da_dk: Meddelelser

source: Notifications
da_dk: Notifikationer

source: Notify group members of changes via email
da_dk: Giv gruppemedlemmer besked om ændringer via e-mail

source: Numeric
da_dk: Numerisk

source: October
da_dk: oktober

source: One of the password fields was empty.
da_dk: Et af adgangskodefelterne var tomt.

source: One of your friends %1$s has invited you to the group: "%2$s". To view your group invites visit: %3$s To view the group visit: %4$s To view %5$s's profile visit: %6$s ---------------------
da_dk: En af dine venner %1$s har inviteret dig til gruppen: "%2$s". For at se dine gruppeinvitationer: %3$s For at se gruppen: %4$s For at se %5$s's profil: %6$s ---------------------

source: Only lowercase letters and numbers allowed
da_dk: Kun små bogstaver og tal er tilladt

source: Only users who are invited can join the group.
da_dk: Kun brugere, der er inviteret, kan blive medlem af gruppen.

source: Only users who request membership and are accepted can join the group.
da_dk: Kun brugere, der har søgt om medlemskab og er blevet accepteret, kan blive medlem af gruppen.

source: Oops, there was a problem creating a configuration file.
da_dk: Ups, der var et problem med at oprette konfigurationsfilen.

source: Open Topic
da_dk: Nyt emne

source: Option
da_dk: Valgmulighed

source: option
da_dk: valgmulighed

source: Options
da_dk: Muligheder

source: or
da_dk: eller

source: or press esc to cancel.
da_dk: eller tryk på esc for at annulere.

source: Order By:
da_dk: Sorter efter:

source: Overview
da_dk: Oversigt

source: Page not found
da_dk: Siden er ikke fundet

source: Pages
da_dk: Sider

source: Pages:
da_dk: Sider:

source: Password
da_dk: Kodeord

source: Password Lost and Found
da_dk: Adgangskode forsvundet og fundet

source: Password Protected
da_dk: Adgangskodebeskyttet

source: Paste all these rules into a new <code>.htaccess</code> file in the root of your WordPress installation and save the file. Once you're done, please hit the "Save and Next" button to continue.
da_dk: Kopier alle disse regler ind i en ny <code>.htaccess</code>-fil i roden af din WordPress-installation og gem filen. Når du er færdig, tryk da venligst på "Gem og Næste" knappen for at fortsætte.

source: Pending Invites <span class="count">%s</span>
da_dk: Ventende invitationer <span class="count">%s</span>

source: Pending Requests <span class="count">%s</span>
da_dk: Ventende forespørgelser <span class="count">%s</span>

source: Per-Member Visibility
da_dk: Synlighed pr. bruger

source: Permalink structure updated. Remove write access on web.config file now!
da_dk: Permalink-struktur opdateret. Fjern skriveadgang på web.config-filen nu!

source: Permanent Link to
da_dk: Permanent link til

source: Permanent link to this post
da_dk: Permanent link til dette indlæg

source: Personal
da_dk: Personlig

source: Please <a href="%s" title="Create an account">create an account</a> to get started.
da_dk: <a href="%s" title="Opret en konto">Opret venligst en konto</a> for at begynde.

source: Please check your email address.
da_dk: Tjek venligst din e-mail-adresse.

source: Please do not leave the comment area blank.
da_dk: Undgå venligst at efterlade kommentarfeltet uden indhold.

source: Please enter a username
da_dk: Indtast venligst et brugernavn

source: Please enter options for this Field:
da_dk: Indtast valgmuligheder for dette felt:

source: Please enter some content to post.
da_dk: Skriv noget indhold, før du poster.

source: Please fill in all of the required fields
da_dk: Udfyld venligst alle de nødvendige felter.

source: Please make sure you enter your password twice
da_dk: Vær sikker på at du indtaster din adgangskode to gange

source: Please make sure you fill in all required fields in this profile field group before saving.
da_dk: Sørg venligst for at udfylde alle de krævede felter inden du gemmer.

source: Please make sure you fill out all required fields.
da_dk: Sørg venligst for, at du udfylder alle påkrævede felter.

source: Please make sure you give the group a name.
da_dk: Sørg venligst for, at du give gruppen et navn.

source: Please pick the group forum where you would like to post this topic.
da_dk: Vælg venligst det gruppeforum, hvor du gerne vil starte dette emne.

source: Please provide a title for your forum topic.
da_dk: Du bedes give dit forumemne en titel.

source: Please provide a valid activation key.
da_dk: Angiv venligst en gyldig aktiveringsnøgle.

source: Please upload only JPG, GIF or PNG photos.
da_dk: Upload venligst kun JPG, GIF og PNG-billeder.

source: Plugin Installed
da_dk: Plugin installeret

source: Popular
da_dk: Populære

source: Post a New Topic:
da_dk: Start et nyt emne:

source: Post in
da_dk: Post i

source: Post In Group Forum:
da_dk: Placér i gruppeforum:

source: Post Reply
da_dk: Besvar indlæg

source: Post Topic
da_dk: Start emne

source: Post Update
da_dk: Post besked

source: Posted a status update
da_dk: Postede en besked

source: Posts
da_dk: Indlæg fra kbhff.dk

source: Pretty permalinks must be active on your site.
da_dk: Pæne permalinks skal være aktiveret på din site.

source: Primary Item ID
da_dk: Primært element-ID

# activity admin edit screen
source: Primary Item/Secondary Item
da_dk: Primært element/Sekundært element

source: Primary Navigation
da_dk: Primær navigation

source: Privacy Options
da_dk: Privatlivsindstillinger

source: Privacy:
da_dk: Privatliv:

source: Private
da_dk: Privat

source: Private Group
da_dk: Privat gruppe

source: Private Message
da_dk: Private besked

source: Private Messages
da_dk: Private Beskeder

source: Private Messaging
da_dk: Private beskeder

source: Profile
da_dk: Profil

source: Profile Details
da_dk: Profildetaljer

source: Profile Fields
da_dk: Profilfelter

source: Profile not recently updated
da_dk: Profil ikke opdateret for nylig

source: Profile picture
da_dk: Profilbillede

source: Profile picture of %s
da_dk: Profilbilled af %s

source: Profile picture of site author %s
da_dk: Profilbillede af site-forfatter %s

source: Profile picture of the author of the site %s
da_dk: Profilbillede af forfatteren af sitet %s

source: Profile Settings
da_dk: Profil indstillinger

source: Profile Syncing
da_dk: Profilsynkronisering

source: Profile updated %s
da_dk: Profil opdateret %s

source: Promote to Admin
da_dk: Forfrem til administrator

source: Promote to Mod
da_dk: Forfrem til moderator

source: Proudly powered by <a href="%1$s">WordPress</a> and <a href="%2$s">BuddyPress</a>.
da_dk: Stolt drevet af <a href="%1$s">WordPress</a> og <a href="%2$s">BuddyPress</a>.

source: Public
da_dk: Offentlig

source: Public Group
da_dk: Offentlig gruppe

source: Public Message
da_dk: Offentlig besked

source: Radio button field types require at least one option. Please add options below.
da_dk: Radioknapper kræver mindst én valgmulighed. Tilføj venligst mulige valg herunder.

source: Radio Buttons
da_dk: Radioknapper

source: Random Group
da_dk: Tilfældig gruppe

source: Random Member
da_dk: Tilfældigt medlem

source: Random Site
da_dk: Tilfældigt site

source: Re: %s
da_dk: Sv: %s

source: Read
da_dk: Læs

source: Read the rest of this entry &rarr;
da_dk: Læs resten af dette indlæg &rarr;

source: Recent Networkwide Posts
da_dk: Nyeste indlæg i netværket

source: Recently Active
da_dk: Nylig aktive

source: Recently Active Member Avatars
da_dk: Nyligt aktive medlemsavatarer

source: Recently Joined
da_dk: Tilmeldt for nylig

source: Record activity for new posts and comments from your site.
da_dk: Gem aktivitet for nye indlæg og kommentarer fra dit site.

source: Record activity for new sites, posts, and comments across your network.
da_dk: Gem aktivitet for nye sites, indlæg og kommentarer på tværs af dit netværk.

source: Register
da_dk: Registrer

source: register
da_dk: registrer

source: registered %s
da_dk: registreret %s

source: Registering for this site is easy, just fill in the fields below and we'll get a new account set up for you in no time.
da_dk: Det er let at oprette en brugerkonto på denne side, bare udfyld felterne nedenfor, og vi vil få en ny konto oprettet til dig på ingen tid.

source: Registration
da_dk: Registrering

source: Reinstall Group Forums
da_dk: Geninstaller gruppefora

source: Reject
da_dk: Afvis

source: Rejected
da_dk: Afvist

source: Remember Me
da_dk: Husk mig

source: Remove Ban
da_dk: Fjern bandlysning

source: Remove Favorite
da_dk: Fjern favorit

source: Remove from group
da_dk: Fjern fra gruppe

source: Remove Invite
da_dk: Fjern invitation

source: Remove this member
da_dk: Fjern dette medlem

source: Repair
da_dk: Reparér

source: Repeat New Password
da_dk: Gentag ny adgangskode

source: Replied To
da_dk: Besvarede

source: Replied to a status update
da_dk: Svarede på en besked

source: Replies
da_dk: Svar

source: Reply
da_dk: Besvar

source: Reply Posted!
da_dk: Svar sendt!

source: Reply to Activity
da_dk: Besvar aktiviteten

source: Request Membership
da_dk: Anmod om medlemskab

source: Request Pending
da_dk: Anmodning venter

source: Request Sent
da_dk: Anmodning sendt

source: requested %s
da_dk: anmodede %s

source: Requests
da_dk: Anmodninger

source: Required
da_dk: Påkrævet

source: right now
da_dk: lige nu

source: Save
da_dk: Gem

source: Save &amp; Next
da_dk: Gem &amp; fortsæt

source: Save All
da_dk: Gem alle

source: Save Changes
da_dk: Gem ændringer

source: Save Settings
da_dk: Gem indstillinger

source: Search
da_dk: Søg

source: Search Activity...
da_dk: Søg i aktiviteter...

source: Search all Activity
da_dk: Søg i alle aktiviteter

source: Search anything...
da_dk: Søg i alt...

source: Search for:
da_dk: Søg efter:

source: Search Forums...
da_dk: Søg i fora...

source: Search Friends...
da_dk: Søg i venner...

source: Search Groups...
da_dk: Søg i grupper...

source: Search Members...
da_dk: Søg medlemmer...

source: Search Messages...
da_dk: Søg i beskeder...

source: Search Results
da_dk: Søgeresultater

source: Search results for &#8220;%s&#8221;
da_dk: Søgeresultater for &#8220;%s&#8221;

source: Search sites...
da_dk: Søg i sites...

source: Search these:
da_dk: Søg i disse:

source: second
da_dk: sekund

source: Second Footer Widget Area
da_dk: Anden sidefod widget-område

source: Secondary Item ID
da_dk: Sekundært element-ID

source: seconds
da_dk: sekunder

source: See All
da_dk: Se alle

source: Select %s
da_dk: Vælg %s

source: Select box field types require at least one option. Please add options below.
da_dk: Valgbokse kræver mindst én valgmulighed. Tilføj venligst mulige valg herunder.

source: Select people to invite from your friends list.
da_dk: Vælg personer fra vennelisten du vil invitere.

source: Select:
da_dk: Vælg:

source: Send a notification by email when:
da_dk: Send en notifikation med email når:

source: Send a private message to this user.
da_dk: Send en privat besked til denne bruger.

source: Send a public message on your activity stream.
da_dk: Send en offentlig besked i din aktivitetsstrøm.

source: Send a Reply
da_dk: Send et svar

source: Send Invites
da_dk: Send invitationer

source: Send Message
da_dk: Send besked

source: Send Reply
da_dk: Send svar

source: Send Request
da_dk: Send anmodning

source: Send To (Username or Friend's Name)
da_dk: Send til (brugernavn eller vens navn)

source: Sent
da_dk: Sendt

source: Sent %s
da_dk: Sendt %s

source: Sent:
da_dk: Sendt:

source: Settings
da_dk: Indstillinger

source: Settings Saved.
da_dk: Indstillingerne er gemt.

source: Should this group have a forum?
da_dk: Skal denne gruppe have et forum?

source: Show all
da_dk: Vis alle

source: Show all activity types
da_dk: Vis alle aktivitetstyper

source: Show all comments for this thread
da_dk: Vis alle kommentarer til denne tråd

source: Show the Toolbar for logged out users
da_dk: Vis værktøjslinjen for brugere der er logget ud

source: Show:
da_dk: Vis:

source: Sign Up
da_dk: Tilmeld dig

source: Sign Up Complete!
da_dk: Tilmelding udført!

source: Site Activity
da_dk: Site-aktivitet

source: Site Directory
da_dk: Siteoversigt

source: Site Domain:
da_dk: Sitedomæne:

source: Site Name:
da_dk: Site navn:

source: Site registration is currently disabled
da_dk: Registrering på sitet er i øjeblikket deaktiveret

source: Site Title
da_dk: Site titel

source: Site Title:
da_dk: Sitetitel:

source: Site Wide Activity
da_dk: Aktivitet på siden

source: Site Wide Activity Feed
da_dk: Hele websitets aktivitets feed

source: Site Wide Activity RSS Feed
da_dk: Hele websitets aktivitets RSS-feed

source: Site-wide and Group forums allow for focused, bulletin-board style conversations. Powered by bbPress.
da_dk: Fælles- og gruppefora tillader fokuserede samtaler i bulletin-board stil. Drevet af bbPress.

source: Sites <span>%d</span>
da_dk: Sider <span>%d</span>

source: sometime
da_dk: et tidspunkt

source: Sorry, but you are looking for something that isn't here.
da_dk: Beklager, men du søger noget der ikke findes.

source: Sorry, no attachments matched your criteria.
da_dk: Beklager, ingen vedhæftninger matchede dine kriterier.

source: Sorry, no members were found.
da_dk: Beklager, der blev ikke fundet nogen medlemmer.

source: Sorry, no messages were found.
da_dk: Beklager, der blev ikke fundet nogen beskeder.

source: Sorry, no notices were found.
da_dk: Beklager, ingen beskeder blev fundet.

source: Sorry, no posts matched your criteria.
da_dk: Beklager, ingen indlæg matchede dine kriterier.

source: Sorry, that email address is already used!
da_dk: Beklager, den e-mail-adresse er allerede i brug!

source: Sorry, that email address is not allowed!
da_dk: Desværre, denne e-mail-adresse ikke tilladt!

source: Sorry, that username already exists!
da_dk: Beklager, det brugernavn eksisterer allerede!

source: Sorry, there was no activity found. Please try a different filter.
da_dk: Beklager, der blev ikke fundet nogen aktivitet. Prøv venligst et andet filter.

source: Sorry, there were no forum topics found.
da_dk: Beklager, der blev ikke fundet nogen forumemner.

source: Sorry, there were no posts found. Why not write one?
da_dk: Beklager, der blev ikke fundet nogen indlæg. Hvorfor ikke skrive et?

source: Sorry, there were no sites found.
da_dk: Beklager! Der blev ikke fundet nogen sider.
